[
    {
        "author": "Albert Einstein",
        "content": "Nichts zeugt mehr von Dummheit, als immer wieder die gleichen Dinge zu machen und andere Ergebnisse zu erwarten."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Schau nur zurück, um zu realisieren, wie weit du bereits gekommen bist."
    },
    {
        "author": "Muhammad Ali",
        "content": "Wer nur davon träumt, mich zu schlagen, sollte aufwachen und sich dafür entschuldigen."
    },
    {
        "author": "Luis Buñuel",
        "content": "Mancher lehnt eine gute Idee bloß deshalb ab, weil sie nicht von ihm ist."
    },
    {
        "author": "André Gide",
        "content": "Ein gerader Weg führt immer nur ans Ziel."
    },
    {
        "author": "Jean-Jacques Rousseau",
        "content": "Man muss viel gelernt haben, um über das, was man nicht weiß, fragen zu können."
    },
    {
        "author": "George Bernard Shaw",
        "content": "Das Alter hat zwei große Vorteile: Die Zähne tun nicht mehr weh und man hört nicht mehr all das dumme Zeug, das ringsum gesagt wird."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Die Zukunft hängt davon ab, was wir heute tun."
    },
    {
        "author": "Prof. Dr. Quadbeck-Seeger",
        "content": "Motivation ist die Fähigkeit, Fähigkeiten zu mobilisieren."
    },
    {
        "author": "Andreas Hoffstadt",
        "content": "Jeder ist Herr über seine Gedanken und somit auch Herr über seine Motivation. Ändere deine Gedanken und du veränderst deine Motivation."
    },
    {
        "author": "Albert Ziegler",
        "content": "Die Motivation der meisten Menschen frühmorgens aufzustehen, besteht darin, daß sie pinkeln müssen."
    },
    {
        "author": "Karl Pilsl",
        "content": "Du kannst deine Motivation verändern, indem du dein Denken über dich selbst und über deine Umstände veränderst."
    },
    {
        "author": "René Descartes",
        "content": "Glück ist ein Entschluss."
    },
    {
        "author": "Manfred Hinrich ",
        "content": "Gegen Glück hilft Dummheit."
    },
    {
        "author": "Friedrich Halm",
        "content": "Glück ist, was jeder sich als Glück gedacht."
    },
    {
        "author": "Deutsches Sprichwort",
        "content": "Glück ist der Dummen Vormund."
    },
    {
        "author": "Friedrich W. Nietzsche",
        "content": "Wenn man kein Glück hat, soll man sich Glück anschaffen."
    },
    {
        "author": "Philip Rosenthal",
        "content": "Wer glaubt, etwas zu sein, hat aufgehört, etwas zu werden."
    },
    {
        "author": "Deutsches Sprichwort",
        "content": "Auch im Alphabet kommt Anstrengung vor Erfolg."
    },
    {
        "author": "Will Rogers",
        "content": "Lass dir von deinem gestern nicht zu viel von deinem heute nehmen."
    },
    {
        "author": "Pirates of the Caribbean",
        "content": "Es geht nicht darum, ewig zu leben. Der Trick ist, ewig mit sich selbst leben zu können."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Wer heute den Kopf in den Sand steckt, knirscht morgen mit den Zähnen."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Was wir am nötigsten brauchen, ist ein Mensch, der uns zwingt, das zu tun, was wir können."
    },
    {
        "author": "ungarische Weisheit",
        "content": "Was Du mit guter Laune tust, fällt Dir nicht schwer."
    },
    {
        "author": "Sophokles",
        "content": "Achtung verdient, wer vollbringt, was er vermag."
    },
    {
        "author": "Tolstoi",
        "content": "Was du heute denkst, wirst du morgen tun."
    },
    {
        "author": "Publilius Syrus",
        "content": "Niemand weiß, was er kann, bis er es probiert hat."
    },
    {
        "author": "Friedrich von Schlegel",
        "content": "Der Glaube an unsere Kraft kann sie ins unendliche verstärken."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Fange zu tun an, dann hast du auch die Kraft dazu."
    },
    {
        "author": "chinesische Weisheit",
        "content": "Willst du etwas wissen, so frage einen Erfahrenen und keine Gelehrten."
    },
    {
        "author": "Paul de Lagarde",
        "content": "Macht Ernst mit euren schönen Worten, so wird das Paradies auf Erden sein."
    },
    {
        "author": "Giacomo Graf Leopardi ",
        "content": "Ich habe geweint, weil ich keine Schuhe hatte, bis ich einen traf, der keine Füße hatte."
    },
    {
        "author": "William Shakespeare",
        "content": "Unser Schicksal hängt nicht von den Sternen ab, sondern von unserem Handeln."
    },
    {
        "author": "Marie v. Ebner-Eschenbach",
        "content": "Wenn es einen Glauben gibt, der Berge versetzen kann, so ist es der Glaube an die eigene Kraft."
    },
    {
        "author": "Émile Coué ",
        "content": "Nicht der Wille ist der Antrieb unseres Handelns, sondern unsere Vorstellungskraft."
    },
    {
        "author": "Friedrich von Schiller",
        "content": "Jeder Tag ist eine neue Chance, das zu tun, was du möchtest."
    },
    {
        "author": "Franz Kafka",
        "content": "Verbringe nicht die Zeit mit der Suche nach einem Hindernis. Vielleicht ist keines da."
    },
    {
        "author": "Victor Hugo",
        "content": "Ein Traum ist unerlässlich, wenn man die Zukunft gestalten will."
    },
    {
        "author": "Anton Bruckner",
        "content": "Wer hohe Türme bauen will, muss lange beim Fundament verweilen."
    },
    {
        "author": "Hafes",
        "content": "Du bist deine eigene Grenze, erhebe dich darüber."
    },
    {
        "author": "chinesische Weisheit",
        "content": "Ein entspannter Mensch ist ein gesunder Mensch."
    },
    {
        "author": "Laotse",
        "content": "Möge dein schlechtester Tag der Zukunft besser sein als dein bester der Vergangenheit."
    },
    {
        "author": "Demosthenes",
        "content": "Kleine Gelegenheiten sind oft der Anfang zu großen Unternehmungen."
    },
    {
        "author": "Hannibal",
        "content": "Entweder werden wir einen Weg finden oder wie machen einen!"
    },
    {
        "author": "Vergil",
        "content": "Sie können alles tun, weil sie denken, dass sie es können."
    },
    {
        "author": "Galileo Galilei",
        "content": "Man kann einem Menschen nichts beibringen, man kann ihm nur helfen, es in sich selbst zu entdecken."
    },
    {
        "author": "Horaz",
        "content": "Der ideale Tag wird nie kommen. Er ist heute, wenn wir ihn dazu machen."
    },
    {
        "author": "Laotse",
        "content": "Wer sein Ziel kennt, findet den Weg."
    },
    {
        "author": "James Joyce",
        "content": "Fehler sind das Tor zu neuen Entdeckungen. "
    },
    {
        "author": "Friedrich Rückert",
        "content": "Sechs Wörtchen nehmen mich in Anspruch jeden Tag: Ich soll, ich muß, ich kann, ich will, ich darf, ich mag."
    },
    {
        "author": "William Shakespeare",
        "content": "Lust verkürzt den Weg."
    },
    {
        "author": "Deutsches Sprichwort",
        "content": "In jedem Menschen steckt ein König. Sprich zu dem König, und er wird herauskommen."
    },
    {
        "author": "Rudolf G. Nurejew",
        "content": "Besessenheit ist der Motor - Verbissenheit ist die Bremse."
    },
    {
        "author": "Hermann J. Elling",
        "content": "Schwierigkeiten sind die Sprossen auf der Leiter des Erfolgs."
    },
    {
        "author": "Wadim Korsch",
        "content": "Wirklich erfolgreich zu sein, bedeutet immer erfolgreicher zu werden. Denn Erfolg ist kein Zustand sondern ein Prozess."
    },
    {
        "author": "Pearl S. Buck",
        "content": "Viele Menschen versäumen das kleine Glück, während sie auf das Große vergebens warten."
    },
    {
        "author": "Francis Bacon",
        "content": "Nicht die Glücklichen sind dankbar. Es sind die Dankbaren, die glücklich sind."
    },
    {
        "author": "Ernst Ferstl",
        "content": "Wenn wir Freude am Leben haben, kommen die Glücksmomente von selber."
    },
    {
        "author": "Lucius Annaeus Seneca",
        "content": "Glücklich ist nicht, wer anderen so vorkommt, sondern wer sich selbst dafür hält."
    },
    {
        "author": "Mutter Theresa",
        "content": "Lasse nie zu, dass du jemandem begegnest, der nicht nach der Begegnung mit dir glücklicher ist."
    },
    {
        "author": "Albert Schweitzer",
        "content": "Viele Menschen wissen, dass sie unglücklich sind. Aber noch mehr Menschen wissen nicht, dass sie glücklich sind."
    },
    {
        "author": "Günther Jauch",
        "content": "Bildung kann einen sehr glücklich und gelassen machen."
    },
    {
        "author": "Henry Ford",
        "content": "Unsere Fehlschläge sind oft erfolgreicher als unsere Erfolge."
    },
    {
        "author": "Francois Truffaut",
        "content": "Man kann niemanden überholen, wenn man in seine Fußstapfen tritt."
    },
    {
        "author": "Michail Gorbatschow",
        "content": "Nur wer etwas leistet, kann sich etwas leisten."
    },
    {
        "author": "William Shakespeare",
        "content": "Unheil beklagen, das nicht mehr zu bessern ist, heißt umso mehr das Unheil nur vergrößern."
    },
    {
        "author": "Friedrich von Schiller",
        "content": "Das Übel, was uns trifft, ist selten so schlimm als das, welches wir befürchten."
    },
    {
        "author": "François de La Rochefoucauld",
        "content": "Wenn man die Ruhe nicht in sich selbst findet, ist es vergeblich, sie anderswo zu suchen."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "Der Mensch ist nicht Gefangener des Schicksals, sondern einzig und allein seines eigenen Geistes."
    },
    {
        "author": "Mark Aurel",
        "content": "Das Leben eines Menschen ist, was seine Gedanken aus ihm machen."
    },
    {
        "author": "Jonathan Swift",
        "content": "Fantasie ist die Gabe, unsichtbare Dinge zu sehen."
    },
    {
        "author": "Tolstoi",
        "content": "Der Gedanke ist alles. Der Gedanke ist der Anfang von allem. Und Gedanken lassen sich lenken. Daher ist das Wichtigste: die Arbeit an den Gedanken."
    },
    {
        "author": "T. Harv Eker",
        "content": "Der Hauptgrund dafür, warum die meisten Menschen nicht das bekommen, was sie wollen, ist der, dass sie gar nicht wissen, was sie wollen."
    },
    {
        "author": "Mick Jagger",
        "content": "Du kannst nicht immer bekommen, was du willst. Aber wenn du es gelegentlich versuchst, bekommst du was du brauchst."
    },
    {
        "author": "Hermann Hesse",
        "content": "Damit das Mögliche geschehe, muss immer wieder das Unmögliche versucht werden."
    },
    {
        "author": "Immanuel Kant",
        "content": "Wer sich zum Wurm macht, kann nachher nicht klagen, wenn er mit Füßen getreten wird."
    },
    {
        "author": "Charles de Gaulle",
        "content": "Es ist besser, unvollkommene Entscheidungen durchzuführen, als beständig nach vollkommenen Entscheidungen zu suchen, die es niemals geben wird."
    },
    {
        "author": "J.W.v. Goethe",
        "content": "Wer lange bedenkt, der wählt nicht immer das Beste."
    },
    {
        "author": "Gustav Stresemann",
        "content": "Aus Niederlagen lernt man leicht. Schwieriger ist es, aus Siegen zu lernen."
    },
    {
        "author": "Gustav Heinemann",
        "content": "Leben ist Veränderung – wer sich nicht verändert, wird auch verlieren, was er bewahren möchte."
    },
    {
        "author": "Christian Friedrich Hebbel",
        "content": "Oft gehört mehr Mut dazu, seine Meinung zu ändern, als ihr treu zu bleiben."
    },
    {
        "author": "Sebastian Kneipp",
        "content": "Wer nicht jeden Tag etwas für seine Gesundheit aufbringt, muss eines Tages viel Zeit für die Krankheit opfern."
    },
    {
        "author": "Konfuzius",
        "content": "Unser größter Ruhm liegt nicht darin, niemals zu fallen, sondern jedes Mal wieder aufzustehen, wenn wir gescheitert sind."
    },
    {
        "author": "Charlie Munger",
        "content": "Gehe schlauer zu Bett, als du aufgewacht bist."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Geh' nicht, wohin der Weg dich führt, sondern hinterlasse dort eine Spur, wo vorher gar kein Weg war."
    },
    {
        "author": "Englisches Sprichwort",
        "content": "Ein rollender Stein setzt kein Moos an."
    },
    {
        "author": "Oscar Wilde",
        "content": "Die Anzahl unserer Neider bestätigt unsere Fähigkeiten."
    },
    {
        "author": "Laotse",
        "content": "Jede lange Reise beginnt immer mit dem ersten Schritt."
    },
    {
        "author": "Aristoteles",
        "content": "Was in unserer Macht liegt zu tun, liegt in unserer Macht nicht zu tun."
    },
    {
        "author": "Seneca",
        "content": "Kein übler Drang des menschlichen Herzens ist so mächtig, als dass dieser nicht durch Disziplin gebändigt werden kann."
    },
    {
        "author": "Horatius",
        "content": "Beherrsche deinen Geist, oder dieser wird dich beherrschen."
    },
    {
        "author": "Ludwig der Große",
        "content": "Es gibt nur weniges, was einem Mann, welcher sich selbst besiegen kann, widersteht."
    },
    {
        "author": "Bertrand Russell",
        "content": "Die meisten Menschen würden eher sterben als denken. Und in der Tat: Sie tun es."
    },
    {
        "author": "Napoleon Hill",
        "content": "Sofern du dich nicht selbst eroberst, wirst du von deinem Selbst erobert."
    },
    {
        "author": "William Feather",
        "content": "Sofern wir uns nicht selbst disziplinieren, wird die Umwelt es für uns tun."
    },
    {
        "author": "Englisches Sprichwort",
        "content": "Ein Mann von Worten und nicht von Taten ist wie ein Gärtner ohne Spaten."
    },
    {
        "author": "Irisches Sprichwort",
        "content": "Es gibt keinen Erfolg, wo es keine Disziplin gibt."
    },
    {
        "author": "Rob Gilbert",
        "content": "Zuerst formen wir Gewohnheiten, dann formen diese uns."
    },
    {
        "author": "Bum Phillips",
        "content": "Die einzige Disziplin, welche Bestand hat, ist Selbstdisziplin."
    },
    {
        "author": "Steve Pavlina",
        "content": "Je disziplinierter man wird, desto einfacher wird das Leben."
    },
    {
        "author": "Ronie Mathew Thomas",
        "content": "Ein Leben ohne Disziplin ist wie ein Schiff ohne Ruder."
    },
    {
        "author": "Paulo Coelho",
        "content": "Wenn du denkst, Abenteuer sind gefährlich: Versuch's mal mit Routine. Die ist tödlich."
    },
    {
        "author": "unbekannter Autor",
        "content": "Im Haus des Glücks ist der Warteraum das größte Zimmer."
    },
    {
        "author": "unbekannter Autor",
        "content": "Nichts ändert sich, bis man sich selbst ändert. Und plötzlich ändert sich alles."
    },
    {
        "author": "Dale Carnegie",
        "content": "Sich Sorgen zu machen und Angst zu haben - das sind die größten Probleme der Menschheit."
    },
    {
        "author": "Thomas Carlyle",
        "content": "Unser Hauptaufgabe ist nicht, zu sehen, was in vager Ferne liegt, sondern das zu tun, was das Nächstliegende ist."
    },
    {
        "author": "Dale Carnegie",
        "content": "Der kluge Mann fängt jeden Tag wie neues Leben an."
    },
    {
        "author": "Dale Carnegie",
        "content": "Eine der tragischsten Eigenschaften der menschlichen Natur ist der Hang, das Leben aufzuschieben."
    },
    {
        "author": "Stephen Leacock",
        "content": "Das Leben muss gelebt werden, in jedem Augenblick des Tages und der Stunde."
    },
    {
        "author": "Montaigne",
        "content": "Mein Leben war voll fürchterlichem Unglück, das meistens gar nicht passiert ist."
    },
    {
        "author": "André Maurois",
        "content": "Alles, was mit unseren persönlichen Wünschen übereinstimmt, erscheint uns als wahr. Alles andere macht uns wütend."
    },
    {
        "author": "Dale Carnegie",
        "content": "Umstände allein machen uns nicht glücklich oder unglücklich. Es ist die Art der Reaktion darauf, die unsere Gefühle bestimmt."
    },
    {
        "author": "Shakespeare",
        "content": "Weise Menschen sitzen nicht tatenlos da und jammern über das Verlorene, sondern bemühen sich heiter, den Schaden wieder gut zu machen."
    },
    {
        "author": "Norman Vincent Peale",
        "content": "Sie sind nicht das, was Sie denken, das Sie sind, sondern Sie sind, was Sie denken."
    },
    {
        "author": "Dale Carnegie",
        "content": "Ein Mensch, der sich nicht ärgern kann, ist ein Dummkopf, ein Mensch, der sich nicht ärgern will, ein Weiser."
    },
    {
        "author": "unbekannter Autor",
        "content": "Heute ist das Morgen, über das wir uns gestern den Kopf zerbrachen."
    },
    {
        "author": "",
        "content": "Eine der Hauptursachen für Erfolg im Leben ist Begeisterung."
    },
    {
        "author": "unbekannter Autor",
        "content": "Unternehmertum bedeutet, einige Jahre Dinge zu tun, die andere nicht wollen, um den Rest des Lebens Dinge zu tun, die andere nicht können."
    },
    {
        "author": "Lucius Annaeus Seneca",
        "content": "Wer den Hafen nicht kennt, in den er segeln will, für den ist kein Wind der richtige."
    },
    {
        "author": "Dalei Lama",
        "content": "Unsere wahre Aufgabe ist es, glücklich zu sein."
    },
    {
        "author": "George Eliot",
        "content": "Jeder Tag ist auch stets ein neuer Anfang."
    },
    {
        "author": "Laozi",
        "content": "Lernen ist wie Rudern gegen den Strom. Wer damit aufhört, treibt zurück."
    },
    {
        "author": "unbekannter Autor",
        "content": "Manchmal kann man nichts machen, außer weiter."
    },
    {
        "author": "unbekannter Autor",
        "content": "Aufwachen ist die beste Art, seine Träume wahr zu machen."
    },
    {
        "author": "Norman Vincent Peale",
        "content": "Es ist immer zu früh, um aufzugeben."
    },
    {
        "author": "Robert Browning",
        "content": "Eine Minute Erfolg entschädigt für jahrelanges Scheitern."
    },
    {
        "author": "unbekannter Autor",
        "content": "Erfolg ist eine Treppe, keine Tür."
    },
    {
        "author": "Jessica Hardy",
        "content": "Ich habe nie vom Erfolg geträumt, ich habe für ihn gearbeitet."
    },
    {
        "author": "Bruce Lee",
        "content": "Der Wille gestaltet den Menschen. Zum Erfolg braucht er jedoch Mut und Ausdauer."
    },
    {
        "author": "George Halas",
        "content": "Schmerz ist vergänglich. Erfolge bleiben für immer."
    },
    {
        "author": "A. Marcuse",
        "content": "Wer nicht mehr will - als er kann, bleibt unter seinem Können."
    },
    {
        "author": "unbekannter Autor",
        "content": "Warte nicht, bis das Unwetter im Leben vorüber zieht, sondern lerne, im Regen zu tanzen."
    },
    {
        "author": "Henry Ford",
        "content": "Erfolg besteht darin, dass man genau das kann, was im Moment gefragt ist."
    },
    {
        "author": "unbekannter Autor",
        "content": "Scheitern ist nicht das Gegenteil von Erfolg. Es ist ein Teil davon."
    },
    {
        "author": "unbekannter Autor",
        "content": "Du hast 3 Möglichkeiten im Leben: Aufgeben, Nachgeben oder alles geben."
    },
    {
        "author": "unbekannter Autor",
        "content": "Die Zukunft ist die Summe aller Möglichkeiten."
    },
    {
        "author": "Dennis P. Kimbro",
        "content": "Das Leben besteht zu 10% aus dem, was uns passiert und zu 90% aus dem, wie wir darauf reagieren."
    },
    {
        "author": "Antoine de Saint-Exupéry",
        "content": "Ein Ziel ohne Plan ist einfach nur ein Wunsch."
    },
    {
        "author": "unbekannter Autor",
        "content": "Die wichtigsten Dinge im Leben sind keine Dinge"
    },
    {
        "author": "unbekannter Autor",
        "content": "Das Leben ist kurz. Lache, so lange du noch Zähne hast."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Viele Menschen sterben mit 25, werden aber erst mit 75 begraben."
    },
    {
        "author": "Henry Ford",
        "content": "Wenn alles gegen dich zu sein scheint, erinnere dich daran, dass das Flugzeug gegen den Wind abhebt, nicht mit ihm."
    },
    {
        "author": "Monty Python",
        "content": "Wir kommen aus dem Nichts - wir gehen ins Nichts. Was haben wir zu verlieren? Nichts."
    },
    {
        "author": "Sunzi",
        "content": "Chancen multiplizieren sich, wenn man sie ergreift."
    },
    {
        "author": "unbekannter Autor",
        "content": "Chancen gehen nie verloren. Die man selbst versäumt, nutzen andere."
    },
    {
        "author": "Prof. Dr. Quadbeck-Seeger",
        "content": "Jeden Morgen werden neue Chancen geboren."
    },
    {
        "author": "finnische Redewendung",
        "content": "Wer ins kalte Wasser springt, taucht ins Meer der Möglichkeiten."
    },
    {
        "author": "unbekannter Autor",
        "content": "Das Glück ist auf der Seite der Mutigen."
    },
    {
        "author": "Erasmus von Rotterdam",
        "content": "Die höchste Form des Glücks ist ein Leben mit einem gewissen Grad an Verrücktheit."
    },
    {
        "author": "Erich Fromm",
        "content": "Glück ist kein Geschenk der Götter, sondern die Frucht innerer Einstellung."
    },
    {
        "author": "Charles-Louis de Montesquieu",
        "content": "Man will nicht nur glücklich sein, sondern glücklicher als die anderen. Und das ist deshalb so schwer, weil wir die anderen für glücklicher halten, als sie sind."
    },
    {
        "author": "Marcus Aurelius",
        "content": "Nicht den Tod sollte man fürchten, sondern dass man nie beginnen wird, zu leben."
    },
    {
        "author": "Giovanni Boccaccio",
        "content": "Es ist besser, zu genießen und zu bereuen, als zu bereuen, dass man nicht genossen hat."
    },
    {
        "author": "Albert Schweitzer",
        "content": "Die größte Entscheidung deines Lebens liegt darin, dass du dein Leben ändern kannst, indem du deine Geisteshaltung änderst."
    },
    {
        "author": "George Clooney",
        "content": "Mein Vater gab mir den besten Rat meines Lebens. Er sagte: Was du auch tust, auf keinen Fall darfst du mit 65 aufwachen und darüber nachdenken, was du versäumt hast."
    },
    {
        "author": "Samuel Butler",
        "content": "Alle Lebewesen außer den Menschen wissen, dass der Hauptzweck des Lebens darin besteht, es zu genießen."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "Die Zukunft gehört denen, die an die Wahrhaftigkeit ihrer Träume glauben."
    },
    {
        "author": "Alexander Graham Bell",
        "content": "Geh nicht immer auf dem vorgezeichneten Weg, der nur dahin führt, wo andere bereits gegangen sind."
    },
    {
        "author": "Rainer Haak",
        "content": "Wer sich nachts zu lange mit den Problemen von morgen beschäftigt, ist am nächsten Tag zu müde, sie zu lösen."
    },
    {
        "author": "Marie von Ebner-Eschenbach",
        "content": "Was nennen die Menschen am liebsten dumm? Das Gescheite, das sie nicht verstehen."
    },
    {
        "author": "Charlie Rivel",
        "content": "Der Optimist hat nicht weniger oft unrecht als der Pessimist, aber er lebt froher."
    },
    {
        "author": "Sinclair Lewis",
        "content": "Auf die Arbeit schimpft man nur solange, bis man keine mehr hat."
    },
    {
        "author": "Hans Kruppa",
        "content": "Wirklich reich ist der, der mehr Träume in seiner Seele hat, als die Wirklichkeit zerstören kann."
    },
    {
        "author": "Winston Churchill",
        "content": "Die Kunst ist, einmal mehr aufzustehen, als man umgeworfen wird."
    },
    {
        "author": "Kurt Tucholsky",
        "content": "Ein voller Terminkalender ist noch lange kein erfülltes Leben."
    },
    {
        "author": "Albert Einstein",
        "content": "Inmitten von Schwierigkeiten liegen oft Möglichkeiten."
    },
    {
        "author": "Werner Finck",
        "content": "Wer lachen kann, dort wo er hätte heulen können, bekommt wieder Lust am Leben."
    },
    {
        "author": "Theodor Storm",
        "content": "Man muss sein Leben aus dem Holz schnitzen, das man zur Verfügung hat."
    },
    {
        "author": "Henry Fonda",
        "content": "Jeder würde sein eigenes Leben gleich viel schöner finden, wenn er aufhörte, es mit dem Leben der Leute von nebenan zu vergleichen."
    },
    {
        "author": "Henry Wadsworth Longfellow",
        "content": "Auf jedes Leben muss etwas Regen fallen. Manche Tage müssen dunkel und trübe sein."
    },
    {
        "author": "Alexandre Dumas",
        "content": "Das Leben ist bezaubernd, man muss es nur durch die richtige Brille sehen."
    },
    {
        "author": "Heinz Riesenhuber",
        "content": "Wer sein Leben so einrichtet, dass er niemals auf die Schnauze fallen kann, der kann nur auf dem Bauch kriechen."
    },
    {
        "author": "Peter Sirius",
        "content": "Wem das Leben keine Lasten auflädt, dem wird es selbst zur Last."
    },
    {
        "author": "Lothar Schmidt",
        "content": "Es genügt nicht, mit beiden Beinen im Leben zu stehen. Man muss sie auch in Bewegung setzen."
    },
    {
        "author": "Nikolaus B. Enkelmann",
        "content": "Die meisten Menschen planen ihr eigenes Leben schlechter als einen vierzehntägigen Urlaub."
    },
    {
        "author": "Konrad Adenauer",
        "content": "Wir leben alle unter dem gleichen Himmel, aber wir haben nicht alle den gleichen Horizont."
    },
    {
        "author": "John Henry Newman",
        "content": "Leben heißt sich verändern. Vollkommen sein heißt, sich oft verändert zu haben."
    },
    {
        "author": "Leonardo Da Vinci",
        "content": "Wer das Leben nicht schätzt, der verdient es nicht."
    },
    {
        "author": "Paulo Coelho",
        "content": "Lerne, dass Siege wie Niederlagen zum Leben eines jeden gehören – außer zum Leben der Feiglinge."
    },
    {
        "author": "Karl May",
        "content": "Es gibt Menschen, die nicht leben, sondern gelebt werden."
    },
    {
        "author": "Jules Romains",
        "content": "Das Leben besteht zu 95% aus Gewohnheit und zu 5% aus Überraschungen."
    },
    {
        "author": "Pierre Corneille",
        "content": "Nur durch Mut kann man sein Leben in Ordnung bringen."
    },
    {
        "author": "Hugh Hefner",
        "content": "Ich bin der erfolgreichste Mann, dem ich je begegnet bin."
    },
    {
        "author": "Oscar Wilde",
        "content": "Dein Erfolg enthält immer etwas, das selbst deinen besten Freunden mißfällt."
    },
    {
        "author": "Robert Halver",
        "content": "Entweder man fliegt mit den Adlern, oder man scharrt mit den Hühnern."
    },
    {
        "author": "George Eliot",
        "content": "Es ist nie zu spät so zu sein, wie man gerne gewesen wäre."
    },
    {
        "author": "Buddhistische Weisheit",
        "content": "Das Leben wirft uns ständig Bälle zu. Wir können ihnen ausweichen, sie fangen oder von ihnen getroffen werden."
    },
    {
        "author": "Voltaire",
        "content": "Alle Menschen sind klug. Die einen vorher, die anderen hinterher."
    },
    {
        "author": "Moliere",
        "content": "Wir sind nicht nur verantwortlich, für das was wir tun, sondern auch für das, was wir nicht tun."
    },
    {
        "author": "Willy Brandt",
        "content": "Der beste Weg, die Zukunft vorauszusagen, ist, sie zu gestalten."
    },
    {
        "author": "Thomas Edison",
        "content": "Es ist besser, unvollkommen anzupacken, als perfekt zu zögern."
    },
    {
        "author": "Albert Einstein",
        "content": "Alles Große in der Welt passiert nur, weil einer mehr tut, als er muss."
    },
    {
        "author": "Friedrich Hebbel",
        "content": "Wer seine Schweißtropfen zählt, wird nie Geld zählen."
    },
    {
        "author": "Picasso",
        "content": "Alles, was du dir vorstellen kannst, ist real."
    },
    {
        "author": "Napoleon Hill",
        "content": "Ideen sind der Anfang aller Vermögen."
    },
    {
        "author": "The Peter Principle",
        "content": "Wenn du nicht weißt, wohin du gehst, landest du wahrscheinlich am Ende woanders."
    },
    {
        "author": "Robert H. Schuller",
        "content": "Erfolglosigkeit bedeutet nicht, dass Du ein Versager bist. Es bedeutet, dass Du bis jetzt noch keinen Erfolg hattest."
    },
    {
        "author": "Michelangelo",
        "content": "Genie ist unendliche Geduld."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Der, der Geduld hat, kann bekommen, was er will."
    },
    {
        "author": "Jean-Jacques Rousseau",
        "content": "Geduld ist bitter, aber ihre Früchte sind süß."
    },
    {
        "author": "Sir Francis Bacon",
        "content": "Wissen ist Macht."
    },
    {
        "author": "Mario Andretti",
        "content": "Wenn alles unter Kontrolle scheint, bewegst du dich einfach nicht schnell genug."
    },
    {
        "author": "Norman Vincent Peale",
        "content": "Ändere deine Gedanken und du veränderst deine Welt."
    },
    {
        "author": "Jochen Simbrig",
        "content": "Der bequemste Weg geht immer bergab."
    },
    {
        "author": "unbekannter Autor",
        "content": "Nichts muß so sein, nur weil es immer so gewesen ist."
    },
    {
        "author": "Voltaire",
        "content": "Unser größter Feind ist die Langeweile."
    },
    {
        "author": "Konfuzius",
        "content": "Wenn du die Absicht hast, dich zu erneuern, tu es jeden Tag."
    },
    {
        "author": "Augustine",
        "content": "Die Welt besteht aus denen, die etwas in Gang setzen, denen, die zusehen, wie etwas geschieht, und denen, die fragen, was geschehen ist."
    },
    {
        "author": "Henry Ford",
        "content": "Es gibt mehr Leute, die kapitulieren, als solche, die scheitern."
    },
    {
        "author": "Pablo Picasso",
        "content": "Handeln ist der grundlegende Schlüssel zum Erfolg."
    },
    {
        "author": "Arnold H. Glasgow",
        "content": "Erfolg ist einfach erklärt: Tue das Richtige auf die richtige Weise zur richtigen Zeit."
    },
    {
        "author": "Mark Twain",
        "content": "Im Leben erfolgreich zu sein erfordert zwei Dinge: Ignoranz und Vertrauen"
    },
    {
        "author": "Henry David Thoreau",
        "content": "Erfolg haben für gewöhnlich diejenigen, die zu beschäftigt sind, um darauf zu warten."
    },
    {
        "author": "George S. Patton",
        "content": "Erfolg meint, wie hoch du springst, nachdem du auf dem Boden aufgeschlagen bist."
    },
    {
        "author": "Hermann Scherer",
        "content": "Probleme sind Chancen in neuem Gewand."
    },
    {
        "author": "Dalai Lama",
        "content": "So lange du glaubst, dass an allem immer die anderen schuld sind, wirst du leiden."
    },
    {
        "author": "unbekannter Autor",
        "content": "Wer selbst kein Ziel hat, arbeitet automatisch für die Ziele anderer."
    },
    {
        "author": "Stanislaw Jerzy Lec",
        "content": "Zu den Quellen gelangt man gegen den Strom."
    },
    {
        "author": "J.W.v. Goethe",
        "content": "Zu allem großen ist der erste Schritt Mut."
    },
    {
        "author": "Michael Gorbatschow",
        "content": "Wer nicht Teil der Lösung ist, ist Teil des Problems."
    },
    {
        "author": "Herbert von Karajan",
        "content": "Wer all seine Ziele erreicht hat, hat sie sich als zu niedrig ausgewählt."
    },
    {
        "author": "Birgit Breuel",
        "content": "Wenn man in die falsche Richtung läuft, hat es keinen Zweck, das Tempo zu erhöhen."
    },
    {
        "author": "Sparky Anderson",
        "content": "Wenn du nichts veränderst, wird sich auch nichts verändern!"
    },
    {
        "author": "Lucius Annaeus Seneca",
        "content": "Nirgendwo ist der, der überall ist."
    },
    {
        "author": "",
        "content": "Pass deine Träume nicht der Realität an, sondern deinen Glauben und dein Vertrauen an deine Träume."
    },
    {
        "author": "Albert Pike",
        "content": "Wir müssen die Dunkelheit durchqueren, um zum Licht zu finden."
    },
    {
        "author": "Hayley Williams",
        "content": "Manchmal müssen wir ordentlich hinfallen, um zu merken, wo wir standen."
    },
    {
        "author": "Walt Disney",
        "content": "Der Weg zum Erfolg ist aufzuhören zu reden und stattdessen zu machen."
    },
    {
        "author": "Steve Maraboli",
        "content": "Wer mit Hühnern rumhängt, wird stets nur gackern. Wer mit Adlern rumhängt, der wird fliegen."
    },
    {
        "author": "Zig Ziglar",
        "content": "Erfolgreiche Leute haben kleine Fernseher und volle Bücherregale, Erfolglose haben große Fernseher und leere Bücherregale."
    },
    {
        "author": "Sidney Sheldon",
        "content": "Um erfolgreich zu werden braucht es Freunde. Um sehr erfolgreich zu werden braucht es Feinde."
    },
    {
        "author": "Christina Aguilera",
        "content": "Die holprigsten Straßen führen oft nach oben."
    },
    {
        "author": "Jim Rohn",
        "content": "Wünsch dir nicht, dass es leichter wird. Wünsch dir, dass du besser wirst."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Der sicherste Weg, deine Träume wahr werden zu lassen, ist sie zu leben."
    },
    {
        "author": "King James Gadsden",
        "content": "Vielleicht wirft dir das Leben ja Zitronen zu, weil du die beste Limonade machst..."
    },
    {
        "author": "Steve Maraboli",
        "content": "Lern aus deiner Vergangenheit, aber leb nicht in ihr."
    },
    {
        "author": "unbekannter Autor",
        "content": "Machen ist wie wollen, nur krasser."
    },
    {
        "author": "Elbert Hubbard",
        "content": "Nimm das Leben nicht zu ernst. Du kommst ohnehin nicht lebend da raus."
    },
    {
        "author": "Albert Einstein",
        "content": "Versuche nicht ein Mann des Erfolgs zu werden. Versuche ein Mann der Wahl zu werden."
    },
    {
        "author": "Robert Frost",
        "content": "Das Leben lässt sich in drei Worten zusammenfassen: Es geht weiter."
    },
    {
        "author": "Konfuzius",
        "content": "Der Mann, der den Berg abtrug, war derselbe, der anfing, kleine Steine wegzutragen."
    },
    {
        "author": "Paul Watzlawick",
        "content": "Wer zu sich selbst finden will, darf andere nicht nach dem Weg fragen."
    },
    {
        "author": "Seneca",
        "content": "Wer den Hafen nicht kennt, in den er segeln will, für den ist kein Wind ein günstiger"
    },
    {
        "author": "Theodor Heuss",
        "content": "Der einzige Mist, auf dem nichts wächst, ist der Pessimist."
    },
    {
        "author": "Heinrich Nordhoff",
        "content": "Man wird nicht dadurch besser, dass man andere schlecht macht."
    },
    {
        "author": "unbekannter Autor",
        "content": "Je lockerer die Schraube, umso mehr Spiel hat das Leben"
    },
    {
        "author": "C. McCarthy",
        "content": "Man weiß nie, vor welchem größeren Unglück einen das Pech bewahrt hat."
    },
    {
        "author": "John G. Whittier",
        "content": "Von allen Worten, geschrieben oder gelesen, sind die traurigsten die: was wäre gewesen...."
    },
    {
        "author": "Jean Pütz",
        "content": "Wer die Welt nicht mehr begreift, wird manipulierbar."
    },
    {
        "author": "unbekannter Autor",
        "content": "Sei stärker als deine stärkste Ausrede"
    },
    {
        "author": "unbekannter Autor",
        "content": "Gib' alles, nur nicht auf!"
    },
    {
        "author": "Fred Devito",
        "content": "Was dich nicht herausfordert, ändert dich auch nicht."
    },
    {
        "author": "unbekannter Autor",
        "content": "Ein Optimist findet immer einen Weg, ein Pessimist immer eine Sackgasse."
    },
    {
        "author": "unbekannter Autor",
        "content": "Wer heute nichts tut, lebt morgen wie gestern."
    },
    {
        "author": "unbekannter Autor",
        "content": "Das Einzige, was zwischen dir und deinem Erfolg steht, sind die Ausreden, mit denen du dich ablenkst."
    },
    {
        "author": "unbekannter Autor",
        "content": "Wie langsam du auch läufst: Du schlägst alle, die zu Hause bleiben."
    },
    {
        "author": "Albert Einstein",
        "content": "Es gibt viele Wege zum Glück. Einer davon ist aufhören zu jammern."
    },
    {
        "author": "Steve Jobs",
        "content": "Menschen, die verrückt genug sind zu denken, sie könnten die Welt verändern, sind diejenigen, die es auch tun. "
    },
    {
        "author": "unbekannter Autor",
        "content": "Es ist leichter, Probleme zu lösen, als mit ihnen zu leben."
    },
    {
        "author": "unbekannter Autor",
        "content": "Es ist nicht schlimm in die falsche Richtung gegangen zu sein, man muss nur den Mut haben umzudrehen!"
    },
    {
        "author": "chinesische Weisheit",
        "content": "Das Leben meistert man lächelnd oder gar nicht."
    },
    {
        "author": "Erin Hanson",
        "content": "Was ist, wenn ich falle? Oh, aber mein Liebling, was ist, wenn Du fliegst?"
    },
    {
        "author": "Benjamin Franklin",
        "content": "Genialität ohne Bildung ist wie Silber in der Mine"
    },
    {
        "author": "Kianimus",
        "content": "Wer mit Schlangen lästert und mit Hyänen schreit - wird nie verstehen warum der Löwe schweigt."
    },
    {
        "author": "Mark Twain",
        "content": "Wann immer du feststellst, dass du auf der Seite der Mehrheit bist, wird es Zeit innezuhalten und nachzudenken."
    },
    {
        "author": "unbekannter Autor",
        "content": "Bevor du mit dem Finger auf andere zeigst, sieh zu, dass deine eigenen Hände sauber sind."
    },
    {
        "author": "Michael Depner",
        "content": "Eine der besten Methoden, unglücklich zu werden, ist der Glaube, dass man mehr braucht, als man hat."
    },
    {
        "author": "unbekannter Autor",
        "content": "So lange die Leute über dich reden, kannst du davon ausgehen, dass sie dein Leben spannender finden als ihr eigenes."
    },
    {
        "author": "Fluch der Karibik",
        "content": "Das Problem ist nicht das Problem. Das Problem ist deine Einstellung zu dem Problem."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Wir müssen ja sowieso denken, warum dann nicht gleich positiv?"
    },
    {
        "author": "Unbekannter Autor",
        "content": "Sei der Mensch, den du selbst gerne treffen würdest."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Die stärksten Menschen sind die, die Kämpfe gewinnen, von denen keiner weiß."
    },
    {
        "author": "Albert Einstein",
        "content": "Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind."
    },
    {
        "author": "John Wooden",
        "content": "Die Dinge gelingen am besten den Menschen, die das Beste aus den Dingen machen."
    },
    {
        "author": "David Brinkley",
        "content": "Ein erfolgreicher Mann ist jemand, der eine Firmengründung mit den Steinen startet, die andere auf ihn geworfen haben."
    },
    {
        "author": "Bruce Feirstein",
        "content": "Der Unterschied zwischen Wahnsinn und Genie definiert sich lediglich aus dem Erfolg."
    },
    {
        "author": "Lolly Daskal",
        "content": "Im Leben geht es nicht darum, sich selbst zu finden. Im Leben geht es darum, sich selbst zu erschaffen."
    },
    {
        "author": "Unbekannter Verfasser",
        "content": "Ihr Problem ist nicht das Problem. Ihre Reaktion ist das Problem."
    },
    {
        "author": "Truman Capote",
        "content": "Das Scheitern ist das Gewürz, das dem Erfolg seinen Geschmack gibt."
    },
    {
        "author": "Francis Chan",
        "content": "Unsere größte Furcht sollten nicht die Angst vor dem Scheitern sein, sondern erfolgreich in Dingen zu sein, die im Leben gar nicht zählen."
    },
    {
        "author": "Michael John Bobak",
        "content": "Jeder Fortschritt findet außerhalb der Komfortzone statt."
    },
    {
        "author": "Napoleon Hill",
        "content": "Der Grund Nummer eins, warum Menschen im Leben scheitern, ist weil sie auf ihre Freunde, Familie oder Nachbarn gehört haben."
    },
    {
        "author": "Mark Twain",
        "content": "Mut ist Widerstand gegen die Angst, Sieg über die Angst, aber nicht Abwesenheit von Angst."
    },
    {
        "author": "Jim Rohn",
        "content": "Erfolgreiche Menschen tun, was erfolglose Menschen nicht tun wollen."
    },
    {
        "author": "Harvey Specter",
        "content": "97% der Menschen, die aufgegeben haben, arbeiten heute für die 3%, die nie aufgegeben haben."
    },
    {
        "author": "Unbekannter Verfasser",
        "content": "Gewinner konzentrieren sich aufs gewinnen, Verlierer auf die Gewinner."
    },
    {
        "author": "Estee Lauder",
        "content": "Ich habe nie vom Erfolg geträumt. Ich habe für ihn gearbeitet."
    },
    {
        "author": "Marie von Ebner-Eschenbach",
        "content": "Wir werden vom Schicksal hart oder weich geklopft. Es kommt auf das Material an."
    },
    {
        "author": "Abraham Lincoln",
        "content": "Wer im Leben kein Ziel hat, verläuft sich."
    },
    {
        "author": "Bryant McGill",
        "content": "Wenn dein Leben anders laufen soll,  musst du auch anders auf das Leben reagieren."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Nur weil eine Entscheidung weh tut, muss sie noch lang nicht falsch sein."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Heute ist nicht nur ein neuer Tag. Heute ist eine neue Gelegenheit, eine neue Chance, ein neuer Anfang."
    },
    {
        "author": "Roger H. Lincoln",
        "content": "Die 2 Regeln des Erfolgs: 1. Verrate nie alles was du weißt."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Wer dir sagt, etwas sei unmöglich, meint damit seine Fähigkeiten. Nicht deine."
    },
    {
        "author": "John Wooden",
        "content": "Die Dinge gelingen am besten den Menschen, die das Beste aus den Dingen machen."
    },
    {
        "author": "Jim Rohn",
        "content": "Wenn Sie nicht bereit sind, dass Übliche zu riskieren, müssen Sie beim Durchschnitt bleiben."
    },
    {
        "author": "Proverb",
        "content": "Gerade als die Raupe dachte, ihr Leben sei vorbei, wurde sie zum Schmetterling."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "Große Geister diskutieren Visionen; Normale Geister diskutieren Geschehnisse; Kleine Geister diskutieren Menschen."
    },
    {
        "author": "Earl Nightingale",
        "content": "Man wird zu dem, was man die meiste Zeit denkt. Das ist das seltsamste Geheimnis."
    },
    {
        "author": "Jim Rohn",
        "content": "Erfolgreiche Menschen tun, was erfolglose Menschen nicht tun wollen."
    },
    {
        "author": "Theodore N. Vail",
        "content": "Wirkliche Schwierigkeiten können überwunden werden; nur die imaginären sind unüberwindbar."
    },
    {
        "author": "Winston Churchill",
        "content": "Der Pessimist sieht in jeder Gelegenheit Probleme. Der Optimist in jeder eine Chance."
    },
    {
        "author": "Maya Angelou",
        "content": "Wir können viele Niederlagen erleiden, aber wir dürfen nicht besiegt werden."
    },
    {
        "author": "J.W.v. Goethe",
        "content": "Wissen ist nicht genug, wir müssen es anwenden. Wünschen ist nicht genug, wir müssen es tun."
    },
    {
        "author": "Dr. Henry Link",
        "content": "Ängste erzeugen wir im Sitzen. Überwinden werden wir sie nur durch Handeln."
    },
    {
        "author": "Helen Keller",
        "content": "Sicherheit ist meist nicht mehr als Aberglaube. Das Leben ist entweder ein gewagtes Abenteuer oder gar nichts."
    },
    {
        "author": "Chassidisches Sprichwort",
        "content": "Ein Mann, der Vertrauen in sich selbst hat, gewinnt auch das Vertrauen anderer."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "Das einzige Hindernis zur Realisierung unserer Wünsche von Morgen sind unsere Zweifel von Heute."
    },
    {
        "author": "Don Zimmer",
        "content": "Was Dir an Talent fehlt, kannst Du durch Verlangen, ranhalten und ständig 110% geben aufholen."
    },
    {
        "author": "Albert Einstein",
        "content": "Kreativität ist Intelligenz, die Spaß hat."
    },
    {
        "author": "C.S. Lewis",
        "content": "Man ist nie zu alt, um sich ein neues Ziel zu setzen oder einen neuen Traum zu träumen."
    },
    {
        "author": "Zig Ziglar",
        "content": "Gehen Sie so weit Sie sehen können und Sie werden weiter sehen."
    },
    {
        "author": "Fernando Sabino",
        "content": "Am Ende wird alles gut. Und wenn es noch nicht gut ist, ist es noch nicht das Ende."
    },
    {
        "author": "Henry Ford",
        "content": "Wer immer tut, was er schon kann, bleibt immer das, was er schon ist.”"
    },
    {
        "author": "C.H. Parkhurst",
        "content": "Erst Ziele geben unserem Leben einen Sinn."
    },
    {
        "author": "Walt Disney",
        "content": "Wenn du es träumen kannst, kannst du es auch tun."
    },
    {
        "author": "Napoleon Hill",
        "content": "Ziele sind Träume mit einer Deadline."
    },
    {
        "author": "Jack Johnson",
        "content": "Lass deine Träume niemals Träume bleiben!"
    },
    {
        "author": "Unbekannter Autor",
        "content": "Der Unterschied zwischen dem, was Du bist und dem, wer Du sein möchtest, ist das was Du tust."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Auch Wolkenkratzer haben mal als Keller angefangen."
    },
    {
        "author": "Karl-Heinz Karius",
        "content": "Motivation ist der Zündschlüssel für Erfolg, Leidenschaft der beste Treibstoff."
    },
    {
        "author": "Michael Korda",
        "content": "Die beste Möglichkeit, die eigene Dynamik aufrecht zu erhalten, sind immer größere Ziele."
    },
    {
        "author": "Robert H. Schuller",
        "content": "Unsere Leistungen von heute waren oft die Unmöglichkeiten von gestern."
    },
    {
        "author": "Andrew Carnegie",
        "content": "Menschen, die sich nicht selbst motivieren können, müssen sich mit Mittelmäßigkeit begnügen, egal wie beeindruckend ihre Talente sind."
    },
    {
        "author": "Toba Beta",
        "content": "Wettbewerb ist eine unhöfliche und dennoch effektive Motivation."
    },
    {
        "author": "Vince Lombardi",
        "content": "Gewinner geben nie auf und Aufgeber gewinnen nie."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "Du musst genau das machen, wovon du glaubst: Das kann man nicht machen."
    },
    {
        "author": "J.A. Hadfield",
        "content": "Der größere Teil der Müdigkeit, an der wir leiden, ist geistigen Ursprungs"
    },
    {
        "author": "Vince Lombardi",
        "content": "Der Unterschied zwischen einer erfolgreichen Person und anderen ist nicht mangelnde Kraft oder mangelndes Wissen, sondern mangelnder Wille.”"
    },
    {
        "author": "deutsche Weisheit",
        "content": "Auch im Alphabet kommt Anstrengung vor Erfolg."
    },
    {
        "author": "Jules Renard",
        "content": "Faulheit ist die Angewohnheit, sich auszuruhen, bevor man müde ist."
    },
    {
        "author": "Sophokles",
        "content": "Erfolg ist die Belohnung für schwere Arbeit."
    },
    {
        "author": "Josh Billings",
        "content": "Mach es wie die Briefmarke. Sie sichert sich den Erfolg durch die Fähigkeit an einer Sache festzuhalten bis sie ankommt."
    },
    {
        "author": "Sallust",
        "content": "Es bedarf nur eines Anfangs, dann erledigt sich das Übrige."
    },
    {
        "author": "Augustinus",
        "content": "Nur wer selbst brennt, kann Feuer in anderen entfachen."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Fortschritt hat wenig mit Geschwindigkeit zu tun, aber sehr viel mit Richtung.”"
    },
    {
        "author": "Margaret Thatcher",
        "content": "Es kann vorkommen, dass du eine Schlacht mehr als einmal kämpfen muss, um sie zu gewinnen.”"
    },
    {
        "author": "Unbekannter Autor",
        "content": "Versuch nicht besser zu sein als andere. Versuche besser zu sein als Du gestern warst."
    },
    {
        "author": "J.W.v. Goethe",
        "content": "Erfolg hat 3 Buchstaben: Tun."
    },
    {
        "author": "Lily Tomlin",
        "content": "Die Straße zum Erfolg ist immer eine Baustelle."
    },
    {
        "author": "Winston Churchill",
        "content": "Erfolg ist, von einem Fehlschlag zum nächsten zu gehen, ohne die Begeisterung zu verlieren."
    },
    {
        "author": "Augustinus",
        "content": "Nur wer selbst brennt, kann Feuer in anderen entfachen."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Jeder Erfolg fußt in der Entscheidung, es zu auszuprobieren."
    },
    {
        "author": "Thomas Alva Edison",
        "content": "Erfolg hat nur, wer etwas tut, während er auf den Erfolg wartet."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Wenn du aufhören möchtest: Denk' daran, warum du angefangen hast."
    },
    {
        "author": "Frank Sinatra",
        "content": "Die beste Form der Rache ist Erfolg."
    },
    {
        "author": "Anton Weber",
        "content": "Die einzige Person, die uns am Erfolg hindert ist die, welche wir im Spiegel sehen."
    },
    {
        "author": "Konfuzius",
        "content": "Das Leben ist einfach. Wir bestehen nur darauf, es kompliziert machen zu wollen."
    },
    {
        "author": "unbekannter Autor",
        "content": "Begeisterung ist der Motor, Zweifel ist die Bremse."
    },
    {
        "author": "Walter Chrysler",
        "content": "Das wahre Erfolgsgeheimnis ist die Begeisterung."
    },
    {
        "author": "John Wooden",
        "content": "Die Dinge funktionieren meist für die am Besten, die das Beste aus den Dingen machen."
    },
    {
        "author": "Robin Sharma",
        "content": "Man wird niemals ein Ziel erreichen, welches man nicht vor Augen hat."
    },
    {
        "author": "Thomas Jefferson",
        "content": "Je härter ich arbeite, desto mehr Glück habe ich."
    },
    {
        "author": "Philippos",
        "content": "Sie können nur dann Erfolg haben, wenn Sie Erfolg haben möchten. Sie können nur dann scheitern, wenn Sie nichts dagegen haben, zu scheitern."
    },
    {
        "author": "Lily Tomlin",
        "content": "Der Weg zum Erfolg ist immer im Bau."
    },
    {
        "author": "René Esteban",
        "content": "Du hast alles, um Ziele zu erreichen. Es liegt nur daran, ob du es willst. "
    },
    {
        "author": "René Esteban",
        "content": "Erfolg ist kein glücklicher Zufall, sondern das Einhalten von klaren Strukturen."
    },
    {
        "author": "Oliver Mally",
        "content": "Das Bestreben, Träume zu verwirklichen, verträgt sich nur sehr schwer mit Inkonsequenz."
    },
    {
        "author": "Gary Vaynerchuk",
        "content": "“I Wish” is a dangerous way to start a sentence."
    },
    {
        "author": "Konfuzius",
        "content": "Von denen einen Rat zu holen, die nicht den gleichen Weg gehen, ist nutzlos."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Wenn deine Vergangenheit ruft, antworte nicht. Sie hat ohnehin nichts Neues zu sagen."
    },
    {
        "author": "Arnold Schwarzenegger",
        "content": "Das Schlimmste, was ich sein kann, ist der Gleiche wie alle anderen. "
    },
    {
        "author": "Chris Grosser",
        "content": "Gelegenheiten ergeben sich nicht, sie werden von uns selbst erschaffen."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Um das zu haben, was Sie noch nie hatten, müssen Sie das tun, was Sie noch nie getan haben."
    },
    {
        "author": "Bill Parcells",
        "content": "Lass niemals gut genug gut genug sein."
    },
    {
        "author": "Lailah Gifty Akita",
        "content": "Tu so, als ob es so wäre, und es wird so sein."
    },
    {
        "author": "Coco Chanel",
        "content": "Um unersetzbar zu sein, muss man stets anders sein."
    },
    {
        "author": "George Bernard Shaw",
        "content": "Man ist nur unglücklich, weil man Zeit hat, zu überlegen, ob man unglücklich ist oder nicht."
    },
    {
        "author": "Ludwig Andreas Feuerbach",
        "content": "Deine erste Pflicht ist, dich selbst glücklich zu machen. Bist du glücklich, so machst du auch andere glücklich."
    },
    {
        "author": "Walter Boveri",
        "content": "Jeder ist seines Glückes Schmied – doch leider haben die wenigsten auch nur die einfachsten Grundlagen des Schmiedens begriffen."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Glück ist, daran zu glauben, dass du glücklich bist."
    },
    {
        "author": "Mae West",
        "content": "Du lebst nur einmal. Aber wenn du es richtig machst, reicht das auch vollkommen aus."
    },
    {
        "author": "Lou Holtz",
        "content": "Es ist nicht die Last, die dich kaputt macht, es ist die Art, wie du sie trägst."
    },
    {
        "author": "Shannon L. Alder",
        "content": "Wenn Sie aufhören, Ihr Leben danach zu leben, was andere von Ihnen halten, beginnt das wirkliche Leben."
    },
    {
        "author": "Christopher Walken",
        "content": "Wenn Dir klar wird, wie schnell Menschen die Toten vergessen, wirst Du aufhören Dein Leben damit zu verbringen, andere beeindrucken zu wollen."
    },
    {
        "author": "Gotthold Ephraim Lessing",
        "content": "Der Langsamste, der sein Ziel nicht aus den Augen verliert, geht immer noch schneller als der, der ohne Ziel herumirrt."
    },
    {
        "author": "Disraeli",
        "content": "Das Leben ist zu kurz für Nebensächlichkeiten"
    },
    {
        "author": "Muhammad Ali",
        "content": "Derjenige, der nicht mutig genug ist Risiken einzugehen, wird niemals etwas im Leben erreichen.”"
    },
    {
        "author": "Thomas Carlyle",
        "content": "Sag’ einer Person, dass sie mutig ist, und du hilfst ihr es zu werden.”"
    },
    {
        "author": "Gudrun Kropp",
        "content": "Ein Mensch, der nicht mehr bereit ist, ein Risiko einzugehen, lebt in Wirklichkeit nicht mehr."
    },
    {
        "author": "Dante Alighieri",
        "content": "Der eine wartet, dass die Zeit sich wandelt, der andere packt sie an und handelt!"
    },
    {
        "author": "Franz Kafka",
        "content": "Wege entstehen dadurch, dass wir sie gehen."
    },
    {
        "author": "Maximilien Robespierre",
        "content": "Es gibt kein Omelett, ohne Eier zu zerbrechen."
    },
    {
        "author": "Franz Kafka",
        "content": "Verbringe nicht die Zeit mit der Suche nach einem Hindernis. Vielleicht ist keines da."
    },
    {
        "author": "Demokrit",
        "content": "Mut steht am Anfang des Handelns, Glück am Ende."
    },
    {
        "author": "Napoleon",
        "content": "Das Wort 'unmöglich' gibt es nur im Wörterbuch von Narren."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Eine Reise endet nicht, nur weil zwischendrin mal der Schnürsenkel aufgeht."
    },
    {
        "author": "Theodor Fontane",
        "content": "Am Mut hängt der Erfolg."
    },
    {
        "author": "Fred Devito",
        "content": "Was dich nicht herausfordert, wird dich auch nicht ändern."
    },
    {
        "author": "William Faulkner",
        "content": "Sie können nicht zu neuen Horizonten schwimmen, bevor Sie den Mut haben, dafür das Ufer aus den Augen zu verlieren."
    },
    {
        "author": "Roy T. Bennett",
        "content": "Sei mutig, für das zu stehen, woran du glaubst, auch wenn du allein stehst."
    },
    {
        "author": "Oprah Winfrey",
        "content": "Der einzige Mut, den irgendjemand jemals braucht, ist der Mut, seinen eigenen Träumen zu folgen."
    },
    {
        "author": "Spencer Johnson",
        "content": "Was würdest du tun, wenn du keine Angst hättest?"
    },
    {
        "author": "Thomas Carlyle",
        "content": "Gehen Sie, so weit Sie sehen können. Wenn Sie dort ankommen, können Sie weiter sehen."
    },
    {
        "author": "Helen Keller",
        "content": "Das Leben ist eine Abfolge von Lektionen, die gelebt werden müssen, um verstanden zu werden."
    },
    {
        "author": "William Shakespeare",
        "content": "Unsere Zweifel sind Verräter und häufig die Ursache für den Verlust von Dingen, die wir gewinnen könnten, scheuten wir nicht den Versuch."
    },
    {
        "author": "Henry Ford",
        "content": "Wenn alles gegen dich zu laufen scheint, erinnere dich daran, dass das Flugzeug gegen den Wind abhebt, nicht mit ihm."
    },
    {
        "author": "Ernest Hemingway",
        "content": "Die Welt zerbricht jeden und nachher sind viele an den gebrochenen Stellen stärker."
    },
    {
        "author": "Terry Cole-Whittaker",
        "content": "Was Sie von mir denken geht mich nichts an.”"
    },
    {
        "author": "chinesische Weisheit",
        "content": "Wer sich selbst alles zutraut, wird andere übertreffen."
    },
    {
        "author": "Martin Luther",
        "content": "Wer einen Misserfolg nur als kleinen Umweg betrachtet, verliert nie sein Ziel aus den Augen."
    },
    {
        "author": "Sallust",
        "content": "Jeder Mensch ist der Architekt seiner eigenen Zukunft."
    },
    {
        "author": "Publilius Syrus",
        "content": "Niemand weiß, was er kann, bis er es probiert hat."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Das Leben bietet dir immer eine zweite Chance. Ihr Name ist Morgen."
    },
    {
        "author": "Brian Tracy",
        "content": "Es spielt keine Rolle, woher Du kommst. Alles was zählt ist, wohin Du gehst. "
    },
    {
        "author": "Arabisches Sprichwort",
        "content": "Wer seinen Weg kennt, läuft nicht der Karawane hinterher."
    },
    {
        "author": "Arabisches Sprichwort",
        "content": "Wenn Du Dich von jedem Hund anbellen lässt, der Dir auf Deinem Weg begegnet, wirst Du nie ans Ziel kommen."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "Glaube daran, dass du es schaffst und du hast schon den halben Weg gemeistert."
    },
    {
        "author": "Robert H. Schuller",
        "content": "Probleme sind keine Stop-Schilder, sondern Wegweiser."
    },
    {
        "author": "Willy Meurer",
        "content": "Wer etwas will, findet Wege. Wer etwas nicht will, findet Gründe."
    },
    {
        "author": "unbekannter Autor",
        "content": "Zweifel vernichten mehr Träume, als es Misserfolge je könnten."
    },
    {
        "author": "Benjamin Mays",
        "content": "Die Tragödie des Lebens liegt nicht im Nichterreichen seines Ziels. Die Tragödie des Lebens liegt darin keine Ziele zu haben, die man erreichen kann."
    },
    {
        "author": "Rober Brault",
        "content": "Einen Schritt zurück zu gehen, nachdem man gerade einen nach vorne gemacht hat, ist kein Desaster, sondern ein Cha-Cha-Cha."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Wenn der Mensch kein Ziel hat, ist ihm jeder Weg zu weit."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Wer im Leben kein Ziel hat, kann wenigstens das Vorankommen der anderen stören."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Wenn du an deiner Erfolgsgeschichte schreibst, gib' den Stift nicht in die Hände anderer Menschen."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Arbeite an dir selbst, nicht an deinem Selfie."
    },
    {
        "author": "Bum Phillips",
        "content": "Die einzige Disziplin, welche du beherrschen musst, ist Selbstdisziplin."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Fürchte nicht die Zukunft und bereue nicht Vergangenes"
    },
    {
        "author": "Alma Mahler-Werfel",
        "content": "Jeder Mensch kann alles, aber er muss auch zu allem bereit sein."
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Mach das Beste aus Dir selbst, denn das ist alles, was es von Dir gibt."
    },
    {
        "author": "Unbekannter Verfasser",
        "content": "Mache jeden Tag eine Sache, die dir Angst macht."
    },
    {
        "author": "Marie Curie",
        "content": "Wir müssen Ausdauer und vor allem Selbstvertrauen zeigen. Wir müssen daran glauben, dass wir für etwas begabt sind und dass dieses Ding erreicht werden muss."
    },
    {
        "author": "Robert Kiyosaki",
        "content": "Lass die Angst vor dem Verlieren nicht größer sein als die Aufregung des Gewinnens."
    },
    {
        "author": "Jack Kornfield",
        "content": "Egal wie schwer die Vergangenheit ist, wir können immer wieder von vorne anfangen."
    },
    {
        "author": "Brandon Sanderson",
        "content": "Schmerz verliert seine Kraft, wenn andere Dinge wichtiger werden."
    },
    {
        "author": "unbekannter Autor",
        "content": "Versuche nicht auszusehen, wie das Mädchen von Instagram. Nicht einmal das Mädchen von Instagram sieht so aus."
    },
    {
        "author": "The Greatest Showman (Film)",
        "content": "Es hat nie jemand etwas verändert, indem er so war wie andere."
    },
    {
        "author": "Ernst Ferstl",
        "content": "Der Mut zur Selbsterkenntnis verrät Charakterstärke."
    },
    {
        "author": "Dalai Lama",
        "content": "Falls du glaubst, dass du zu klein bist, um etwas zu bewirken, dann versuche mal zu schlafen, wenn eine Mücke im Raum ist."
    },
    {
        "author": "Pippi Langstrumpf",
        "content": "Das habe ich noch nie vorher versucht, also bin ich völlig sicher, dass ich es schaffe!"
    },
    {
        "author": "Ralph Waldo Emerson",
        "content": "Der Erfolg eines Menschen setzt sich aus seinen Fehlschlägen zusammen."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Manchmal bringen uns die falschen Entscheidungen an die richtigen Orte."
    },
    {
        "author": "Konfuzius",
        "content": "Wer einen Fehler gemacht hat und ihn nicht korrigiert, begeht einen zweiten."
    },
    {
        "author": "Dietrich Bonhoeffer",
        "content": "Den größten Fehler, den man im Leben machen kann, ist immer Angst zu haben, einen Fehler zu machen."
    },
    {
        "author": "Henry Ford",
        "content": "Misserfolg ist lediglich eine Gelegenheit, mit neuen Ansichten noch einmal anzufangen."
    },
    {
        "author": "Stephen McCranie",
        "content": "Der Meister ist öfter gescheitert, als der Anfänger es überhaupt versucht hat."
    },
    {
        "author": "Paulo Coelho",
        "content": "Nichts auf der Welt ist jemals völlig falsch. Sogar eine angehaltene Uhr stimmt zweimal am Tag."
    },
    {
        "author": "Nick Vujicic",
        "content": "Manche Verletzungen heilen schneller, wenn Sie in Bewegung bleiben."
    },
    {
        "author": "Napoleon Hill",
        "content": "Die meisten großartigen Menschen haben ihren größten Erfolg nur einen Schritt hinter ihrem größten Misserfolg erzielt."
    },
    {
        "author": "Tom Hermanns",
        "content": "Fehler sind große Chancen im Leben. Wir müssen sie nur als solche nutzen."
    },
    {
        "author": "Maria Robinson",
        "content": "Niemand kann zurückgehen und neu anfangen, aber jeder kann heute beginnen und ein neues Ende formen."
    },
    {
        "author": "Mark Twain",
        "content": "Gib jedem Tag die Chance, der schönste deines Lebens zu werden."
    },
    {
        "author": "Theodor Fontane",
        "content": "Mit Tränen kann man nichts gewinnen, wer schaffen will – muss fröhlich sein!"
    },
    {
        "author": "Robert G. Ingersoll",
        "content": "In der Natur gibt es weder Belohnungen noch Strafen. Es gibt Folgen."
    },
    {
        "author": "Horaz",
        "content": "Der ideale Tag wird nie kommen. Er ist heute, wenn wir ihn dazu machen."
    },
    {
        "author": "Alfred Krupp",
        "content": "Wer arbeitet, macht Fehler. Wer viel arbeitet, macht mehr Fehler. Nur wer die Hände in den Schoss legt, macht gar keine Fehler."
    },
    {
        "author": "Anthony J. D'Angelo",
        "content": "Wenn Du Zeit hast zu jammern und Dich zu beklagen, dann hast Du auch Zeit, etwas dagegen zu tun."
    },
    {
        "author": "Gary Vaynerchuck",
        "content": "Wenn Du für Wochenenden und Urlaube lebst, stimmt etwas nicht."
    },
    {
        "author": "Henry Ford",
        "content": "Viel zu viele Menschen haben Angst, dass sie sich zum Affen machen könnten."
    },
    {
        "author": "Duke Ellington",
        "content": "Probleme sind Gelegenheiten, zu zeigen, was man kann."
    },
    {
        "author": "Karl Lagerfeld",
        "content": "Wer eine Jogginghose trägt, hat die Kontrolle über sein Leben verloren."
    },
    {
        "author": "Carl von Ossietzky",
        "content": "Man kann nicht kämpfen, wenn die Hosen voller sind als das Herz."
    },
    {
        "author": "Grundsatz der Psychologie",
        "content": "Alles, was beachtet wird, verstärkt sich. Alles, was man weniger beachtet, schwächt sich ab."
    },
    {
        "author": "Sven-Göran Eriksson",
        "content": "Das größte Hindernis auf dem Weg zum Erfolg ist die Angst vor dem Scheitern."
    },
    {
        "author": "Cicero",
        "content": "Wer den Tag mit einem Lachen beginnt, hat ihn bereits gewonnen."
    },
    {
        "author": "John C. Maxwell",
        "content": "Manchmal gewinnt man, manchmal lernt man."
    },
    {
        "author": "Marcus Tullius Cicero",
        "content": "Wer will, ist des Schicksals Freund, wer nicht, sein Knecht."
    },
    {
        "author": "Marc Aurel",
        "content": "Denke nicht so oft an das, was dir fehlt, sondern an das, was du hast."
    },
    {
        "author": "Cicero",
        "content": "Fange nie an, aufzuhören. Höre nie auf, anzufangen."
    },
    {
        "author": "Charles Barkley",
        "content": "Wenn du Angst hast zu verlieren, dann hast du es nicht verdient, erfolgreich zu sein."
    },
    {
        "author": "Oscar Wilde",
        "content": "Das Leben ist zu wichtig, um es ernst zu nehmen."
    },
    {
        "author": "unbekannter Autor",
        "content": "Wer versucht, sich immer alle Türen offen zu halten, wird sein Leben auf dem Flur verbringen."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Eine Investition in Wissen bringt noch immer die besten Zinsen."
    },
    {
        "author": "Konfuzius",
        "content": "Zu wissen, was richtig ist und es trotzdem nicht zu tun, bedeutet einen Mangel an Mut."
    },
    {
        "author": "Jack Canfield",
        "content": "Zu jeder Ausrede, dass etwas nicht möglich sei, gibt es 100 Menschen, die es unter den selben Umständen geschafft haben."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "Große Köpfe sprechen über Ideen, durchschnittliche über Ereignisse und kleine über Menschen."
    },
    {
        "author": "Abraham Lincoln",
        "content": "Man kann den Menschen nicht auf Dauer helfen, wenn man für sie tut, was sie selbst tun können und sollten."
    },
    {
        "author": "Charles Dickens",
        "content": "Auch eine schwere Tür hat nur einen kleinen Schlüssel nötig."
    },
    {
        "author": "Martin Luther King",
        "content": "Ich habe einen Traum."
    },
    {
        "author": "Jürgen Klopp",
        "content": "Manchmal habe ich den Eindruck, ich bin der einzige in diesem Land, der mehr ans Training glaubt als an Transfers."
    },
    {
        "author": "Gustav Heinemann",
        "content": "Wer nichts verändern will, wird auch das verlieren, was er bewahren möchte."
    },
    {
        "author": "Simon Dach",
        "content": "Geduld, Vernunft und Zeit macht möglich die Unmöglichkeit."
    },
    {
        "author": "Archimedes",
        "content": "Gebt mir einen festen Punkt, und ich hebe die Welt aus den Angeln."
    },
    {
        "author": "Marie von Ebner-Eschenbach",
        "content": "Das meiste haben wir gewöhnlich in der Zeit getan, in der wir meinten, zu wenig zu tun."
    },
    {
        "author": "Henry Ford",
        "content": "Es hängt von dir selbst ab, ob du das neue Jahr als Bremse oder als Motor benutzen willst."
    },
    {
        "author": "Achim von Arnim",
        "content": "Was sollte bestehen, was nicht die Kraft dazu hat! Fort mit uns, wenn wir nicht würdig sind dieser stolzen Erde."
    },
    {
        "author": "Ernst Ferstl",
        "content": "An Zeit fehlt es uns vor allem dort, wo es uns am Wollen fehlt."
    },
    {
        "author": "Marie von Ebner-Eschenbach",
        "content": "Je kürzer der Fleiß, je länger der Tag."
    },
    {
        "author": "Jillian Michaels",
        "content": "Ein schlechter Tag für dein Ego ist ein großartiger Tag für deine Seele. "
    },
    {
        "author": "Eric Thomas",
        "content": "Schau in den Spiegel, das ist dein Gegner."
    },
    {
        "author": "Coco Chanel",
        "content": "Verbringen Sie keine Zeit damit, gegen eine Wand zu schlagen, in der Hoffnung, sie in eine Tür zu verwandeln."
    },
    {
        "author": "Marilyn Monroe",
        "content": "Wenn du nicht in die Masse passt, ist das vielleicht, weil du dazu bestimmt bist, sie zu führen."
    },
    {
        "author": "Alice Walker",
        "content": "Die meisten Menschen geben ihre Macht auf, indem sie denken, sie hätten keine."
    },
    {
        "author": "René Esteban",
        "content": "Du allein bist für dich und dein Handeln verantwortlich."
    },
    {
        "author": "George Bernard Shaw",
        "content": "Zwei Dinge definieren uns: Unsere Geduld, wenn wir nichts haben, und unsere Haltung, wenn wir alles haben."
    },
    {
        "author": "Sören Kierkegaard",
        "content": "Das Vergleichen ist das Ende des Glücks und der Anfang der Unzufriedenheit."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Der Schwache kann nicht verzeihen. Verzeihen ist eine Eigenschaft des Starken."
    },
    {
        "author": "Henry Ford",
        "content": "Wenn ich die Menschen gefragt hätte, was sie wollen, hätten sie gesagt schnellere Pferde."
    },
    {
        "author": "Charles Bukowski",
        "content": "Das Problem dieser Welt ist, dass die intelligenten Menschen so voller Selbstzweifel und die Dummen so voller Selbstvertrauen sind."
    },
    {
        "author": "Platon",
        "content": "Ich kenne keinen sicheren Weg zum Erfolg, aber einen sicheren Weg zum Misserfolg: es jedem recht machen zu wollen."
    },
    {
        "author": "Brian Tracy",
        "content": "Lesen ist für den Geist das, was Sport für den Körper ist."
    },
    {
        "author": "Bertha Eckstein",
        "content": "Das einzige Mittel, Zeit zu haben, ist, sich Zeit zu machen:"
    },
    {
        "author": "unbekannter Autor",
        "content": "Wer nicht mit der Zeit geht, geht mit der Zeit."
    },
    {
        "author": "Steve Jobs",
        "content": "Deine Zeit ist begrenzt. Vergeude sie nicht damit, das Leben anderer zu leben."
    },
    {
        "author": "Lucius Annaeus Seneca",
        "content": "Es ist nicht zu wenig Zeit, die wir haben, sondern es ist zu viel Zeit, die wir nicht nutzen."
    },
    {
        "author": "Norman Vincent Peale",
        "content": "Du bist nicht das, was du denkst, dass du bist, sondern du bist, was du denkst."
    },
    {
        "author": "Schopenhauer",
        "content": "Gewöhnliche Menschen haben großes Vergnügen an den Fehlern bedeutender Menschen"
    },
    {
        "author": "Martin Luther",
        "content": "Wie schnell sich ein »nicht jetzt« in ein »niemals« verwandelt…” "
    },
    {
        "author": "Sokrates",
        "content": "Nichts wissen ist keine Schande, wohl aber, nichts lernen wollen."
    },
    {
        "author": "Euripides",
        "content": "Man soll sich nicht über Dinge ärgern. Denn das ist ihnen völlig egal."
    },
    {
        "author": "Gregor Brand",
        "content": "Sehr dumme und sehr intelligente Menschen sind sich wechselseitig ein Sicherheitsrisiko."
    },
    {
        "author": "Robert Lembke",
        "content": "Neid muss man sich erarbeiten, Mitleid bekommt man geschenkt."
    },
    {
        "author": "Laotse",
        "content": "Wer kein Ziel hat, kann auch keines erreichen."
    },
    {
        "author": "W. Clement Stone",
        "content": "Zu jedem Nachteil gibt es auch einen entsprechenden Vorteil."
    },
    {
        "author": "Zig Zagler",
        "content": "Du musst nicht spitze sein, um anzufangen. Aber du musst anfangen, um spitze zu werden."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Deine Träume haben kein Verfallsdatum. Atme tief ein und versuche es erneut."
    },
    {
        "author": "Albert Einstein",
        "content": "Erfolg = Arbeit + Muße + Mund halten"
    },
    {
        "author": "Claudia Scheiderer",
        "content": "Was nützt uns das schnellste und schönste Auto, wenn wir damit ständig gegen die Wand fahren?"
    },
    {
        "author": "James Branch Cabell",
        "content": "Der Optimist erklärt,  dass wir in der besten aller Welten leben, und der Pessimist fürchtet, dass dies wahr ist."
    },
    {
        "author": "John F. Kennedy",
        "content": "Einen Vorsprung im Leben hat, wer da anpackt, wo die anderen erst einmal reden."
    },
    {
        "author": "Brian Tracy",
        "content": "Die Zukunft gehört den Fähigen und Kundigen. Also werde gut, werde besser, werde der Beste!"
    },
    {
        "author": "M.T. Cicero",
        "content": "Ein Raum ohne Bücher ist wie ein Körper ohne Seele."
    },
    {
        "author": "Lolly Daskal",
        "content": "Wenn du aufhörst, den falschen Dingen nachzujagen, gibst du den richtigen Dingen eine Chance, dich zu erwischen."
    },
    {
        "author": "Stephen Covey",
        "content": "Ich bin kein Produkt meiner Umstände. Ich bin ein Produkt meiner Entscheidungen."
    },
    {
        "author": "Albert Einstein",
        "content": "Ich habe keine besonderen Talente. Ich bin nur leidenschaftlich neugierig."
    },
    {
        "author": "Ernest Hemingway",
        "content": "Es ist nichts Edles, Ihren Mitmenschen überlegen zu sein. Wahrer Adel liegt darin, Ihrem früheren Selbst überlegen zu sein."
    },
    {
        "author": "Frank Lloyd Wright",
        "content": "Ein Profi ist einer, der seine beste Arbeit leistet, wenn er am wenigsten Lust auf Arbeit hat."
    },
    {
        "author": "Madonna",
        "content": "Viele Leute haben Angst davor zu sagen, was sie wollen. Das ist der Grund, warum sie nicht bekommen, was sie wollen."
    },
    {
        "author": "Friedrich Hebbel",
        "content": "Der Traum ist der beste Beweis, dass wir nicht so fest in unserer Haut eingeschlossen sind, als es scheint."
    },
    {
        "author": "Herbert von Karajan",
        "content": "Wer all seine Ziele erreicht hat, hat sie sich als zu niedrig ausgewählt."
    },
    {
        "author": "Robin Sharma",
        "content": "Lebe nicht 75 Mal im selben Jahr und nenne es ein Leben."
    },
    {
        "author": "Konfuzius",
        "content": "Es ist nicht von Bedeutung, wie langsam du gehst, solange du nicht stehenbleibst."
    },
    {
        "author": "Mahatma Gandhi",
        "content": "Wer den Weg der Wahrheit geht, stolpert nicht."
    },
    {
        "author": "Peter Ustinov",
        "content": "Die meisten Menschen haben Angst vor dem Tod, weil sie nicht genug aus ihrem Leben gemacht haben."
    },
    {
        "author": "Dalai Lama",
        "content": "Es gibt nur zwei Tage in deinem Leben an denen du nichts ändern kannst. Der eine ist gestern und der andere ist morgen."
    },
    {
        "author": "George Bernard Shaw",
        "content": "Freiheit bedeutet Verantwortlichkeit. Das ist der Grund, weshalb die meisten Menschen sich vor ihr fürchten."
    },
    {
        "author": "Giacomo Graf Leopardi",
        "content": "Ich habe geweint, weil ich keine Schuhe hatte, bis ich einen traf, der keine Füße hatte. "
    },
    {
        "author": "Englisches Sprichwort",
        "content": "Eine ruhige See hat noch keinen guten Seemann hervor gebracht."
    },
    {
        "author": "Unbekannter Autor",
        "content": "Lass' dir durch einen schlechten Tag nicht das Gefühl geben, du hättest ein schlechtes Leben."
    },
    {
        "author": "Konrad Adenauer",
        "content": "Ich bin wie ich bin. Die einen kennen mich, die anderen können mich."
    },
    {
        "author": "Kofi Annan",
        "content": "Optimisten, Pessimisten. Oft liegen beide falsch. Aber der Optimist lebt glücklicher."
    },
    {
        "author": "Konfuzius",
        "content": "Die Erfahrung ist wie eine Laterne auf unserem Rücken. Sie beleuchtet immer nur den Weg, der bereits hinter uns liegt."
    },
    {
        "author": "Steve Jobs",
        "content": "Deine Zeit ist begrenzt, also verschwende sie nicht, um das Leben eines Anderen zu leben."
    },
    {
        "author": "Jimmy Dean",
        "content": "Die Windrichtung kann ich nicht ändern. Aber ich kann meine Segel so setzen, dass ich dennoch immer ans Ziel komme."
    },
    {
        "author": "Benjamin Franklin",
        "content": "Wer die Freiheit aufgibt, um Sicherheit zu gewinnen, wird am Ende beides verlieren."
    },
    {
        "author": "Charles F. Kettering",
        "content": "Interessiere dich nicht für die Vergangenheit. Interessiere dich für die Zukunft, denn dort wirst du den Rest deines Lebens verbringen."
    },
    {
        "author": "Dalai Lama",
        "content": "Wenn du sprichst, wiederholst du nur, was du eh schon weißt. Aber wenn du zuhörst, kannst du unter Umständen etwas Neues lernen."
    },
    {
        "author": "Lou Holtz",
        "content": "Sie werden niemandem einen Schritt voraus sein, solange Sie versuchen, sich mit ihm zu messen."
    },
    {
        "author": "Dale Carnegie",
        "content": "Die wichtigsten Dinge auf der Welt wurden oft vollbracht, als dies geradezu unmöglich schien."
    },
    {
        "author": "Jay Shetty",
        "content": "Die Tage, an denen Sie nicht wollen, sind die Tage, an denen Sie müssen, um Ihr Ziel zu erreichen."
    },
    {
        "author": "George Lorimer",
        "content": "Sie müssen jeden Morgen entschlossen aufstehen, wenn Sie zufrieden ins Bett gehen wollen."
    },
    {
        "author": "Henry Ford",
        "content": "Wer aufhört zu lernen, ist alt, egal ob mit 20 oder mit 80. Nur wer weiter lernt, bleibt jung."
    },
    {
        "author": "Tricia Cunningham",
        "content": "Die Person, die sagt, dass es nicht möglich ist, sollte sich von denen entfernen, die es tun."
    },
    {
        "author": "Joseph Campbell",
        "content": "Wir müssen bereit sein, das geplante Leben loszulassen, um das Leben zu haben, das auf uns wartet."
    },
    {
        "author": "Erica Jong",
        "content": "Wenn Sie nichts riskieren, riskieren Sie noch mehr."
    },
    {
        "author": "Marie von Ebner-Eschenbach",
        "content": "Es hat noch niemand etwas Ordentliches geleistet, der nicht etwas Außerordentliches leisten wollte."
    },
    {
        "author": "Georg Christoph Lichtenberg",
        "content": "Was hilft aller Sonnenaufgang, wenn wir nicht aufstehen."
    },
    {
        "author": "Kurt Tucholsky",
        "content": "Der Vorteil der Klugheit besteht darin, dass man sich dumm stellen kann. Das Gegenteil ist schon schwieriger."
    },
    {
        "author": "Emre Can",
        "content": "Er [Jürgen Klopp] verstellt sich nicht und weiß ganz genau, wie er das Feuer in der Mannschaft entfacht. Gleichzeitig lockert er die Stimmung immer wieder auf, indem er hier und da auch mal einen Witz macht."
    },
    {
        "author": "Erich Fried",
        "content": "Für die Welt bist du irgendjemand, aber für irgendjemand bist du die Welt."
    },
    {
        "author": "Marie Curie",
        "content": "Man merkt nie, was schon getan wurde, man sieht immer nur, was noch zu tun bleibt."
    },
    {
        "author": "Tony Robbins",
        "content": "Das Setzen von Zielen ist der erste Schritt, um das Unsichtbare in das Sichtbare zu verwandeln."
    },
    {
        "author": "Will Rogers",
        "content": "Selbst wenn Sie auf dem richtigen Weg sind, werden Sie überfahren, wenn Sie nur dort sitzen."
    },
    {
        "author": "William Wallace (unbestätigt)",
        "content": "Sterben müssen alle, doch die wenigsten werden gelebt haben."
    },
    {
        "author": "Thomas Hobbes",
        "content": "Die Menschen werfen alle ihre Dummheiten auf einen Haufen, konstruieren ein Ungeheuer und nennen es Schicksal."
    },
    {
        "author": "Winston Churchill",
        "content": "Es gibt drei Sorten von Menschen: solche, die sich zu Tode sorgen, solche, die sich zu Tode arbeiten, und solche, die sich zu Tode langweilen."
    },
    {
        "author": "unbekannter Autor",
        "content": "Wer einen Grund braucht, um zu bleiben, sollte besser gehen."
    },
    {
        "author": "Buddha",
        "content": "Wenn du ein Problem hast, versuche es zu lösen. Kannst du es nicht lösen, dann mache kein Problem daraus."
    }
]