[
	{
		"content": "Yo soy el camino, la verdad y la vida.",
		"author": "Jesucristo"
	},
	{
		"content": "La felicidad no brota de la razón, sino de la imaginación.",
		"author": "Immanuel Kant"
	},
	{
		"content": "Buenos amigos, buenos libros y tener una conciencia tranquila: esta es la vida ideal.",
		"author": "Mark Twain"
	},
	{
		"content": "Estar preparado es importante, saber esperarlo es aún más, pero aprovechar el momento adecuado es la clave de la vida.",
		"author": "Arthur Schnitzler"
	},
	{
		"content": "El que busca un amigo sin defectos se queda sin amigos..",
		"author": "Proverbio turco"
	},
	{
		"content": "Cada persona forja su propia grandeza. Los enanos permanecerán enanos aunque se suban a los Alpes.",
		"author": "August von Kotzebue"
	},
	{
		"content": "La más estricta justicia no creo que sea siempre la mejor política.",
		"author": "Abraham Lincoln"
	},
	{
		"content": "El mundo no está en peligro por las malas personas sino por aquellas que permiten la maldad.",
		"author": "Albert Einstein"
	},
	{
		"content": "Ningún hombre es lo bastante bueno para gobernar a otros sin su consentimiento.",
		"author": "Abraham Lincoln"
	},
	{
		"content": "Las guerras seguirán mientras el color de la piel siga siendo más importante que el de los ojos.",
		"author": "Bob Marley"
	},
	{
		"content": "Cada día sabemos más y entendemos menos.",
		"author": "Albert Einstein"
	},
	{
		"content": "El sabio no dice nunca todo lo que piensa, pero siempre piensa todo lo que dice.",
		"author": "Aristóteles"
	},
	{
		"content": "Si los hombres han nacido con dos ojos, dos orejas y una sola lengua es porque se debe escuchar y mirar dos veces antes de hablar.",
		"author": "Madame de Sevigné"
	},
	{
		"content": "La mayor declaración de amor es la que no se hace; el hombre que siente mucho, habla poco.",
		"author": "Platón"
	},
	{
		"content": "La esperanza es un estimulante vital muy superior a la suerte.",
		"author": "Friedrich W Nietzsche"
	},
	{
		"content": "La medida del amor es amar sin medida.",
		"author": "San Agustín"
	},
	{
		"content": "Si das pescado a un hombre hambriento lo nutres durante una jornada. Si le enseñas a pescar, le nutrirás toda su vida.",
		"author": "Lao Tsé"
	},
	{
		"content": "Si es bueno vivir, todavía es mejor soñar, y lo mejor de todo, despertar.",
		"author": "Antonio Machado"
	},
	{
		"content": "Vivir sola es como estar en una fiesta donde nadie te hace caso.",
		"author": "Marilyn Monroe"
	},
	{
		"content": "El cuerpo humano es el carruaje; el yo, el hombre que lo conduce; el pensamiento son las riendas, y los sentimientos, los caballos.",
		"author": "Platón"
	},
	{
		"content": "Pienso, luego existo.",
		"author": "René Descartes"
	},
	{
		"content": "No abras los labios si no estás seguro de que lo que vas a decir es más hermoso que el silencio.",
		"author": "Proverbio árabe"
	},
	{
		"content": "Un hermano puede no ser un amigo, pero un amigo será siempre un hermano.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "Todo lo que se come sin necesidad se roba al estómago de los pobres.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "Hay dos cosas que son infinitas: el universo y la estupidez humana; de la primera no estoy muy seguro.",
		"author": "Albert Einstein"
	},
	{
		"content": "Lo que importa verdaderamente en la vida no son los objetivos que nos marcamos, sino los caminos que seguimos para lograrlo.",
		"author": "Peter Bamm"
	},
	{
		"content": "Se necesita poco para hacer las cosas bien, pero menos aún para hacerlas mal.",
		"author": "Paul Bocuse"
	},
	{
		"content": "Con veinte años todos tienen el rostro que Dios les ha dado; con cuarenta el rostro que les ha dado la vida y con sesenta el que se merecen.",
		"author": "Albert Schweitzer"
	},
	{
		"content": "Aprende a vivir y sabrás morir bien.",
		"author": "Confucio"
	},
	{
		"content": "No hay camino para la verdad, la verdad es el camino.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "El nacimiento y la muerte no son dos estados distintos, sino dos aspectos del mismo estado.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "La vida no es sino una continua sucesión de oportunidades para sobrevivir.",
		"author": "Gabriel García Márquez"
	},
	{
		"content": "El amor es Física, el matrimonio Química.",
		"author": "Alejandro Dumas"
	},
	{
		"content": "Ojo por ojo, y el mundo acabará ciego.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "Si abordas una situación como asunto de vida o muerte, morirás muchas veces.",
		"author": "Adam Smith"
	},
	{
		"content": "Queremos ser más felices que los demás, y eso es dificilísimo, porque siempre les imaginamos mucho más felices de lo que son en realidad.",
		"author": "Montesquieu"
	},
	{
		"content": "Dar el ejemplo no es la principal manera de influir sobre los demás; es la única manera.",
		"author": "Albert Einstein"
	},
	{
		"content": "Quien no amó nunca, no ha vivido jamás.",
		"author": "John Gay"
	},
	{
		"content": "El amor no tiene cura, pero es la única medicina para todos los males.",
		"author": "Leonard Cohen"
	},
	{
		"content": "Cuando soy buena, soy buena; cuando soy mala, soy mucho mejor.",
		"author": "Mae West"
	},
	{
		"content": "Hay que tener cuidado al elegir a los enemigos porque uno termina pareciéndose a ellos.",
		"author": "Jorge Luis Borges"
	},
	{
		"content": "Quien no haya sufrido lo que yo, que no me de consejos.",
		"author": "Sófocles"
	},
	{
		"content": "El que vive no debe luchar con los muertos.",
		"author": "Torquato Tasso"
	},
	{
		"content": "Pensar es el trabajo más difícil que existe. Quizá sea ésta la razón por la que haya pocas personas que lo practiquen.",
		"author": "Henry Ford"
	},
	{
		"content": "Sólo puede ser feliz siempre el que sepa ser feliz con todo.",
		"author": "Confucio"
	},
	{
		"content": "Algunas personas son tan falsas que ya no distinguen que lo que piensan es justamente lo contrario de lo que dicen.",
		"author": "Marcel Ayme"
	},
	{
		"content": "Nuestra amistad no depende de cosas como el espacio y el tiempo.",
		"author": "Richard Bach"
	},
	{
		"content": "Lo peor que hacen los malos es obligarnos a dudar de los buenos.",
		"author": "Jacinto Benavente"
	},
	{
		"content": "La timidez es una condición ajena al corazón, una categoría, una dimensión que desemboca en la soledad.",
		"author": "Pablo Neruda"
	},
	{
		"content": "El hombre que se levanta es aún más grande que el que no ha caído.",
		"author": "Concepción Arenal"
	},
	{
		"content": "El pesimista se queja del viento; el optimista espera que cambie; el realista ajusta las velas.",
		"author": "William George Ward"
	},
	{
		"content": "De aquel que opina que el dinero puede hacerlo todo, cabe sospechar con fundamento que será capaz de hacer cualquier cosa por dinero.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "El mejor placer en la vida es hacer lo que la gente te dice que no puedes hacer.",
		"author": "Walter Bagehot"
	},
	{
		"content": "La verdad siempre sale a flote como la gota de aceite en el vaso de agua.",
		"author": "Lola Flores"
	},
	{
		"content": "Hay gente tan sumamente pobre que solamente tiene dinero.",
		"author": "Anonimo"
	},
	{
		"content": "El amigo ha de ser como el dinero, que antes de necesitarle, se sabe el valor que tiene.",
		"author": "Sócrates"
	},
	{
		"content": "Todos vivímos bajo el mismo cielo, pero ninguno tiene el mismo horizonte.",
		"author": "Konrad Adenauer"
	},
	{
		"content": "Faltan palabras a la lengua para los sentimientos del alma.",
		"author": "Fray Luis de León"
	},
	{
		"content": "Se puede comprender la vida hacia atrás; vivirla siempre hacia delante.",
		"author": "Sören Kierkegaard"
	},
	{
		"content": "Las personas son como la Luna. Siempre tienen un lado oscuro que no enseñan a nadie.",
		"author": "Mark Twain"
	},
	{
		"content": "El sabio no dice lo que sabe, y el necio no sabe lo que dice.",
		"author": "Proverbio chino"
	},
	{
		"content": "Yo declaro que la justicia no es otra cosa que la conveniencia del más fuerte.",
		"author": "Platón"
	},
	{
		"content": "Aprender a leer es lo más importante que me ha pasado en la vida.",
		"author": "Mario Vargas Llosa"
	},
	{
		"content": "Carecer de libros propios es el colmo de la miseria.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "Cuando oigo que un hombre tiene el hábito de la lectura, estoy predispuesto a pensar bien de él.",
		"author": "Nicolás de Avellaneda"
	},
	{
		"content": "Cuanto menos se lee, más daño hace lo que se lee.",
		"author": "Miguel de Unamuno"
	},
	{
		"content": "El que lee mucho y anda mucho, ve mucho y sabe mucho.",
		"author": "Miguel de Cervantes"
	},
	{
		"content": "El regalo de un libro, además de obsequio, es un delicado elogio.",
		"author": "Anónimo"
	},
	{
		"content": "El verbo leer, como el verbo amar y el verbo soñar, no soporta el modo imperativo.",
		"author": "Daniel Pennac"
	},
	{
		"content": "He buscado el sosiego en todas partes, y sólo lo he encontrado sentado en un rincón apartado, con un libro en las manos.",
		"author": "Thomas De Kempis"
	},
	{
		"content": "La escritura es la pintura de la voz.",
		"author": "Voltaire"
	},
	{
		"content": "La riqueza es como el agua salada; cuanto más se bebe, más sed da.",
		"author": "Arthur Schopenhauer"
	},
	{
		"content": "Produce una inmensa tristeza pensar que la naturaleza habla mientras el género humano no escucha.",
		"author": "Victor Hugo"
	},
	{
		"content": "El hombre que más ha vivido no es aquél que más años ha cumplido, sino aquel que más ha experimentado la vida.",
		"author": "Jean Jacques Rousseau"
	},
	{
		"content": "Sólo se ama lo que no se posee totalmente.",
		"author": "Marcel Proust"
	},
	{
		"content": "Mejor es morir de una vez que vivir temiendo la vida.",
		"author": "Esopo"
	},
	{
		"content": "Las conversaciones son siempre peligrosas si se tiene algo que ocultar.",
		"author": "Agatha Christie"
	},
	{
		"content": "Cumplamos la tarea de vivir de tal modo que cuando muramos, incluso el de la funeraria lo sienta.",
		"author": "Mark Twain"
	},
	{
		"content": "El saber y la razón hablan, la ignorancia y el error gritan.",
		"author": "Arthur Graf"
	},
	{
		"content": "Me gustan más los sueños del futuro que la historia del pasado.",
		"author": "Thomas Jefferson"
	},
	{
		"content": "Todos obedecen con gusto cuando el que manda es justo.",
		"author": "Proverbio castellano"
	},
	{
		"content": "Vieja madera para arder, viejo vino para para beber, viejos amigos en quien confiar, y viejos autores para leer.",
		"author": "Francis Bacon"
	},
	{
		"content": "¿Quieres ser rico? Pues no te afanes es aumentar tus bienes, sino en disminuir tu codicia.",
		"author": "Epicuro"
	},
	{
		"content": "Tómate tiempo en escoger un amigo, pero sé más lento aún en cambiarlo.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "Vale más actuar exponiéndose a arrepentirse de ello, que arrepentirse de no haber hecho nada.",
		"author": "Giovanni Boccaccio"
	},
	{
		"content": "El éxito es fácil de obtener. Lo difícil es merecerlo.",
		"author": "Albert Camus"
	},
	{
		"content": "La persona que no comete nunca una tontería nunca hará nada interesante.",
		"author": "Proverbio inglés"
	},
	{
		"content": "Todo está perdido cuando los malos sirven de ejemplo y los buenos de mofa.",
		"author": "Democrates"
	},
	{
		"content": "Un amigo fiel es un alma en dos cuerpos.",
		"author": "Aristóteles"
	},
	{
		"content": "La mentira hace un viaje en torno al globo mientras la verdad se pone las botas.",
		"author": "Charles H Spurgeon"
	},
	{
		"content": "Todos encontraría su propia vida mucho más interesante, si dejaran de compararla con la vida de los demás.",
		"author": "Henry Fonda"
	},
	{
		"content": "La pereza viaja tan despacio que la pobreza no tarda en alcanzarla.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "La pobreza no viene por la disminución de las riquezas, sino por la multiplicación de los deseos.",
		"author": "Platón"
	},
	{
		"content": "A veces, cuando estás en un lugar oscuro, crees que has sido enterrado, cuando en realidad has sido plantado.",
		"author": "Christine Caine"
	},
	{
		"content": "Acepta la responsabilidad en tu vida. Sé consciente de que serás tú quien te llevará a donde quieres ir, nadie más.",
		"author": "Les Brown"
	},
	{
		"content": "Busca la libertad y conviértete en cautivo de tus deseos. Busca la disciplina y encuentra la libertad.",
		"author": "Frank Herbert"
	},
	{
		"content": "Cada día me despierto diciéndome que estoy vivo, y que eso es un milagro.",
		"author": "Jim Carrey"
	},
	{
		"content": "Cuando todo parezca estar en tu contra, recuerda que los aviones despegan con el viento en contra, no a favor.",
		"author": "Henry Ford"
	},
	{
		"content": "El objetivo no está siempre destinado a ser alcanzado, a menudo sirve simplemente como una meta a la cual que apuntar.",
		"author": "Bruce Lee"
	},
	{
		"content": "El éxito no se logra solo con cualidades especiales. Es, sobre todo, un trabajo de constancia, de método y de organización.",
		"author": "Víctor Hugo"
	},
	{
		"content": "Es simple: solo haz que pase.",
		"author": "Didier Diderot"
	},
	{
		"content": "Hoy hacemos lo que ellos no harán para que mañana podamos lograr lo que ellos no pueden.",
		"author": "Dwayne Johnson"
	},
	{
		"content": "La dignidad de uno puede verse asaltada, vandalizada o cruelmente criticada, pero nadie te la puede arrebatar mientras no te rindas.",
		"author": "Michael J. Fox"
	},
	{
		"content": "La gran lección de la vida, cariño, es no tener nunca miedo de nada ni de nadie.",
		"author": "Frank Sinatra"
	},
	{
		"content": "La pasión es energía. Siente el poder que viene de centrarte en lo que te excita.",
		"author": "Oprah Winfrey"
	},
	{
		"content": "La pregunta no es quién me va a dejar; es quién va a detenerme.",
		"author": "Ayn Rand"
	},
	{
		"content": "La pregunta que me hago casi todos los días es: '¿Estoy haciendo lo más importante que puedo?'.",
		"author": "Mark Zuckerberg"
	},
	{
		"content": "La vida es un 10% lo que te sucede y un 90% de cómo reaccionas a ello.",
		"author": "Charles R. Swindoll"
	},
	{
		"content": "Las palabras amables pueden ser breves y fáciles de decir, pero sus ecos son realmente infinitos.",
		"author": "Madre Teresa"
	},
	{
		"content": "No digas que no tienes suficiente tiempo. Tienes exactamente el mismo número de horas que tuvieron Pasteur, Michelangelo, Helen Keller, Madre Teresa, Leonardo da Vinci, Thomas Jefferson y Albert Einstein.",
		"author": "H. Jackson Brown Jr"
	},
	{
		"content": "No es la montaña lo que debemos conquistar sino a nosotros mismos.",
		"author": "Sir Edmund Hillary"
	},
	{
		"content": "No hay que ir para atrás ni para darse impulso.",
		"author": "Lao Tsé"
	},
	{
		"content": "Odié cada minuto de entrenamiento, pero dije, no te rindas. Sufre ahora y vive el resto de tu vida como un campeón.",
		"author": "Muhammad Ali"
	},
	{
		"content": "Piensa por la mañana. Actúa al mediodía. Come por la tarde. Duerme de noche.",
		"author": "William Blake"
	},
	{
		"content": "Recuerda que no solo tienes el derecho de ser un individuo: tienes la obligación de ser uno.",
		"author": "Eleanor Roosevelt"
	},
	{
		"content": "Si no puedes volar, corre; si no puedes correr, camina; si no puedes caminar, gatea, pero sigue avanzando hacia tu meta.",
		"author": "Martin Luther King"
	},
	{
		"content": "Si solo te atreves a hacer lo de siempre deberás contentarte con lo de siempre.",
		"author": "Jim Rohn"
	},
	{
		"content": "Si vas a mirar atrás, que sea para ver lo que has trabajado para llegar donde estás.",
		"author": "Mireia Belmonte"
	},
	{
		"content": "Solo imagina lo precioso que puede ser arriesgarse y que todo salga bien.",
		"author": "Mario Benedetti"
	},
	{
		"content": "Sé brutalmente honesto con lo de corto plazo, y optimista y confiado con lo planteado a largo plazo.",
		"author": "Reed Hastings"
	},
	{
		"content": "Sé paciente contigo mismo. Nada en la naturaleza florece todo el año.",
		"author": "Anónimo"
	},
	{
		"content": "Todos nuestros sueños se pueden volver realidad si tenemos el coraje de perseguirlos.",
		"author": "Walt Disney"
	},
	{
		"content": "Únicamente aquellos que se atreven a tener grandes fracasos, terminan consiguiendo grandes éxitos.",
		"author": "Robert F. Kennedy"
	},
	{
		"content": "Cada fracaso enseña al individuo algo que necesitaba aprender.",
		"author": "Charles Dickens"
	},
	{
		"content": "Cuando era niño soñaba, pero dejé de soñar y empecé a hacer, porque es el poder de lo que se realiza lo que vuelve los sueños realidad.",
		"author": "Usain Bolt"
	},
	{
		"content": "El que pasa el tiempo arrepintiéndose del pasado, pierde el presente y arriesga el futuro.",
		"author": "Francisco de Quevedo"
	},
	{
		"content": "El que tiene fe en sí mismo no necesita que los demás crean en él.",
		"author": "Miguel de Unamuno"
	},
	{
		"content": "La mayor parte de las grandes cosas que ha conseguido el hombre fueron declaradas imposibles antes de que alguien las hiciera.",
		"author": "Louis D. Brandeis"
	},
	{
		"content": "La vida debe ser comprendida hacia detrás, pero debe ser vivida hacia delante.",
		"author": "Søren Kierkegaard"
	},
	{
		"content": "La vida es como montar en bicicleta. Para mantener el equilibrio tienes que avanzar.",
		"author": "Albert Einstein"
	},
	{
		"content": "No es la muerte lo que debes temer, sino nunca empezar a vivir.",
		"author": "Marco Aurelio"
	},
	{
		"content": "No podemos estar en modo de supervivencia. Tenemos que estar en modo de crecimiento.",
		"author": "Jeff Bezos"
	},
	{
		"content": "Nuestra mayor debilidad reside en rendirnos. La forma más segura de tener éxito es intentarlo una vez más.",
		"author": "Thomas Edison"
	},
	{
		"content": "Nuevo día, nuevos pensamientos, nuevas esperanzas y nuevas oportunidades.",
		"author": "Lailah Gifty Akita"
	},
	{
		"content": "Nunca nada habrá terminado. Es un ejercicio continuo.",
		"author": "Dara Khosrowshahi"
	},
	{
		"content": "Nunca pienso en las consecuencias de fallar un gran tiro. Cuando se piensa en las consecuencias, se está pensando en un resultado negativo.",
		"author": "Michael Jordan"
	},
	{
		"content": "Saber lo que hay que hacer elimina el miedo.",
		"author": "Rosa Parks"
	},
	{
		"content": "Siempre hay una oportunidad para marcar la diferencia.",
		"author": "Michael Dell"
	},
	{
		"content": "Sé claro. Sé auténtico. Pon límites. Analiza tu visión. Haz lo que te importa a ti. Y conoce lo que vales.",
		"author": "Iyanla Vanzant"
	},
	{
		"content": "Todo lo que siempre has querido está al otro lado del miedo.",
		"author": "George Addair"
	},
	{
		"content": "A veces hay que pelear las batallas más de una vez para ganarlas.",
		"author": "Margaret Thatcher"
	},
	{
		"content": "Aléjate de la gente que trata de empequeñecer tus ambiciones. La gente pequeña siempre hace eso, pero la gente realmente grande, te hace sentir que tú también puedes ser grande.",
		"author": "Mark Twain"
	},
	{
		"content": "Cada historia de éxito es una historia de constante adaptación, revisión y cambio.",
		"author": "Richard Branson"
	},
	{
		"content": "Cada logro comienza con la decisión de intentarlo.",
		"author": "Gail Devers"
	},
	{
		"content": "Cambia tus pensamientos y cambiarás tu mundo.",
		"author": "Norman Vincent Peale"
	},
	{
		"content": "Cuando haces feliz a otras personas, recibes más felicidad a cambio. Deberías meditar bien sobre cuánta felicidad eres capaz de dar.",
		"author": "Eleanor Roosevelt"
	},
	{
		"content": "Cuando todo el mundo está en silencio, incluso una sola voz se vuelve poderosa.",
		"author": "Malala Yousafzai"
	},
	{
		"content": "Cuanto más grande es la dificultad, más gloria hay en superarla.",
		"author": "Epicuro"
	},
	{
		"content": "Demasiada gente no vive sus sueños porque está ocupada viviendo sus miedos.",
		"author": "Les Brown"
	},
	{
		"content": "El aprendizaje no es un deporte para espectadores.",
		"author": "D. Blocher"
	},
	{
		"content": "El sueño de todos puede hacerse realidad si te limitas a él y trabajas duro.",
		"author": "Serena Williams"
	},
	{
		"content": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
		"author": "Robert Collier"
	},
	{
		"content": "Hay dos grandes días en la vida de una persona: el día que nacemos y el día en que descubrimos para qué.",
		"author": "William Barclay"
	},
	{
		"content": "Hoy es el primer día del resto de tu vida.",
		"author": "Abbie Hoffman"
	},
	{
		"content": "La disciplina es el puente entre metas y logros.",
		"author": "Jim Rohn"
	},
	{
		"content": "La naturaleza nos ha dado las piezas necesarias para alcanzar una riqueza y un bienestar excepcionales, pero nos ha dejado la tarea de juntarlas.",
		"author": "Diane McLaren"
	},
	{
		"content": "La palabra 'no' solo significa que empiezas otra vez en un nivel superior.",
		"author": "Peter Diamandis"
	},
	{
		"content": "La perseverancia es caer 19 veces y levantarse 20.",
		"author": "Julie Andrews"
	},
	{
		"content": "La vida es o una gran aventura o nada.",
		"author": "Helen Keller"
	},
	{
		"content": "La vida no examinada no merece la pena ser vivida.",
		"author": "Sócrates"
	},
	{
		"content": "Las cosas se consiguen trabajando duro. Es el trabajo lo que genera cambios.",
		"author": "Shonda Rhimes"
	},
	{
		"content": "Las voluntades débiles se traducen en discursos; las fuertes, en actos.",
		"author": "G. Le Bon"
	},
	{
		"content": "Lo más difícil es la decisión de actuar, el resto es meramente tenacidad.",
		"author": "Amelia Earhart"
	},
	{
		"content": "Lo normal no es algo a lo que aspirar, es algo de lo que debes huir.",
		"author": "Jodie Foster"
	},
	{
		"content": "Lo que no me mata me alimenta.",
		"author": "Frida Kahlo"
	},
	{
		"content": "Lo único que te hará feliz es ser feliz con quien eres.",
		"author": "Goldie Hawn"
	},
	{
		"content": "Los desafíos hacen la vida interesante y superarlos la hace significativa.",
		"author": "Joshua J. Marine"
	},
	{
		"content": "Los verdaderos héroes están hechos de integridad.",
		"author": "Hope Solo"
	},
	{
		"content": "Me alegro de no estar ganando, eso significa que estoy aprendiendo.",
		"author": "Naomi Osaka"
	},
	{
		"content": "No hay sustituto del trabajo duro.",
		"author": "Thomas Edison"
	},
	{
		"content": "No importa de dónde vienes. Solo importa hacia dónde vas.",
		"author": "Brian Tracy"
	},
	{
		"content": "No podemos resolver nuestros problemas con el mismo pensamiento que usamos cuando los creamos.",
		"author": "Albert Einstein"
	},
	{
		"content": "No preguntes cuál es tu lugar en el mundo: siéntate en él.",
		"author": "Emilio Valcárcel"
	},
	{
		"content": "No se trata de dónde vienes, sino hacia dónde vas.",
		"author": "Ella Fitzgerald"
	},
	{
		"content": "Nunca es demasiado tarde para ser lo que podrías haber sido.",
		"author": "George Eliot"
	},
	{
		"content": "Perder el tiempo que disfruto no es tiempo perdido.",
		"author": "Marta Troly"
	},
	{
		"content": "Pies, ¿para qué os quiero? ¡Si tengo alas para volar!.",
		"author": "Frida Kahlo"
	},
	{
		"content": "Si hay algo en nosotros verdaderamente divino, es la voluntad. Por ella afirmamos la personalidad, templamos el carácter, desafiamos la adversidad, reconstruimos el cerebro y nos superamos diariamente.",
		"author": "Santiago Ramón y Cajal"
	},
	{
		"content": "Si no persigues lo que quieres, nunca lo tendrás. Si no vas hacia delante, siempre estarás en el mismo lugar.",
		"author": "Nora Roberts"
	},
	{
		"content": "Si no pierdes, no puedes disfrutar de las victorias.",
		"author": "Rafael Nadal"
	},
	{
		"content": "Si quieres aprender, enseña.",
		"author": "Cicerón"
	},
	{
		"content": "Si tienes miedo de fallar, probablemente falles.",
		"author": "Kobe Bryant"
	},
	{
		"content": "Solo al arriesgarnos podemos hacer que nuestras vidas mejoren. El principal riesgo y el más difícil de asumir es ser honestos.",
		"author": "Walter Anderson"
	},
	{
		"content": "Solo el que intenta lo absurdo es capaz de conseguir lo que parecía imposible.",
		"author": "Miguel de Unamuno"
	},
	{
		"content": "Ten siempre la mente abierta y el corazón compasivo.",
		"author": "Phil Jackson"
	},
	{
		"content": "Todas las cosas son imposibles, mientras lo parecen.",
		"author": "Concepción Arenal"
	},
	{
		"content": "Todo parece imposible hasta que se hace.",
		"author": "Nelson Mandela"
	},
	{
		"content": "Trabajar duro por algo que no te importa se llama estrés. Trabajar duro por algo que te importa de verdad, se llama pasión.",
		"author": "Simon Sinek"
	},
	{
		"content": "Un viaje de 1000 pasos da comienzo con un solo primer paso.",
		"author": "Lao Tzu"
	},
	{
		"content": "Vive como si fueras a morir mañana; aprende como si fueras a vivir siempre.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "La excelencia no es un acto, es un hábito.",
		"author": "Aristóteles"
	},
	{
		"content": "Cada día nos trae nuevas opciones.",
		"author": "Martha Beck"
	},
	{
		"content": "Sé el cambio que deseas ver en el mundo.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "Quien no se mueve no siente las cadenas.",
		"author": "Rosa Luxemburgo"
	},
	{
		"content": "Haz de cada día tu obra maestra.",
		"author": "John Wooden"
	},
	{
		"content": "No cuánto tiempo, sino lo bien que has vivido es lo principal.",
		"author": "Séneca"
	},
	{
		"content": "No importa lo lento que vayas, siempre y cuando no te detengas.",
		"author": "Confucio"
	},
	{
		"content": "La única manera de hacer un gran trabajo es amar lo que haces.",
		"author": "Steve Jobs"
	},
	{
		"content": "Lo que importa no es lo bueno que eres, sino lo bueno que quieres ser.",
		"author": "San Francisco de Sales"
	},
	{
		"content": "No cuentes los días, haz que los días cuenten.",
		"author": "Muhammad Ali"
	},
	{
		"content": "Antes de encontrar a tu alma gemela, primero debes descubrir la tuya.",
		"author": "Charles F. Glassman"
	},
	{
		"content": "La gente dice que nada es imposible, pero yo hago nada todos los días.",
		"author": "Winnie the Pooh"
	},
	{
		"content": "La vida es como una cloaca... Lo que obtienes de ella depende de lo que hayas depositado en ella.",
		"author": "Tom Lehrer"
	},
	{
		"content": "Siempre quise ser alguien, pero ahora me doy cuenta de que debería haber sido algo más específico.",
		"author": "Lily Tomlin"
	},
	{
		"content": "A todos nos gusta el trabajo, pero cuando ya está hecho.",
		"author": "Noel Clarasó"
	},
	{
		"content": "Seamos realistas y hagamos lo imposible.",
		"author": "Ernesto Che Guevara"
	},
	{
		"content": "Creo que si la vida te da limones, debes hacer limonada... Y tratar de encontrar a alguien cuya vida le haya dado vodka y hacer una fiesta.",
		"author": "Ron White"
	},
	{
		"content": "Sal y haz algo. No es tu habitación la que es una prisión, eres tú mismo.",
		"author": "Silvia Plath"
	},
	{
		"content": "La mala noticia es que el tiempo vuela. La buena noticia es que tú eres el piloto.",
		"author": "Michael Altshuler"
	},
	{
		"content": "Objetivos para hoy: café y cariño. Bueno, que sean 2 tazas de café y luego cariño.",
		"author": "Nanea Hoffman"
	},
	{
		"content": "No se trata de si van a derribarte, se trata de si vas a levantarte cuando lo hagan.",
		"author": "Vince Lombardi"
	},
	{
		"content": "Si quieres el arcoíris, tienes que aguantar la lluvia.",
		"author": "Dolly Parton"
	},
	{
		"content": "Lo poco que he aprendido carece de valor comparado con lo que ignoro y no desespero en aprender.",
		"author": "René Descartes"
	},
	{
		"content": "En esta vida, la única forma de sobrellevar los problemas es reírse. O se llora o se ríe, y yo prefiero reír, ya que llorar me produce jaqueca.",
		"author": "Marjorie Pay Hinckley"
	},
	{
		"content": "A veces dejas la cama por las mañanas y piensas: 'no voy a lograrlo'. Pero te ríes por dentro, recordando todas las veces que te has sentido de esa manera.",
		"author": "Charles Bukowski"
	},
	{
		"content": "Si tienes todo bajo control, no te estás moviendo lo suficientemente rápido.",
		"author": "Mario Andretti"
	},
	{
		"content": "Si la vida te da un limón, haz limonada.",
		"author": "Dale Carnegie"
	},
	{
		"content": "Lo que haces hace una diferencia y tienes que decidir qué tipo de diferencia quieres hacer.",
		"author": "Jane Goodall"
	},
	{
		"content": "Me lo contaron y lo olvidé; lo vi y lo entendí; lo hice y lo aprendí.",
		"author": "Confucio"
	},
	{
		"content": "Nunca puedes dejar huellas que duren si siempre estás caminando de puntillas.",
		"author": "Leymah Gbowee"
	},
	{
		"content": "La mejor manera de empezar algo es dejar de hablar de ello y hacerlo.",
		"author": "Walt Disney"
	},
	{
		"content": "No hay atajos para ningún lugar al que valga la pena ir.",
		"author": "Beverly Sills"
	},
	{
		"content": "Puede que no haya ido a donde quería ir, pero creo que he terminado donde tenía que estar.",
		"author": "Douglas Adams"
	},
	{
		"content": "La diferencia entre ordinario y extraordinario es ese pequeño extra.",
		"author": "Jimmy Johnson"
	},
	{
		"content": "Rodéate de personas que reten tus límites, no de personas que limiten tus retos.",
		"author": "Pilar Jericó"
	},
	{
		"content": "El aprendizaje es un simple apéndice de nosotros mismos; dondequiera que estemos, está también nuestro aprendizaje.",
		"author": "William Shakespeare"
	},
	{
		"content": "La vida se encoge o se expande en proporción a tu coraje.",
		"author": "Anis Nin"
	},
	{
		"content": "Un barco en un puerto está a salvo, pero no es para eso para lo que se construye un barco.",
		"author": "Grace Hopper"
	},
	{
		"content": "Muchos piensan en cambiar el mundo, pero casi nadie piensa en cambiarse a sí mismo.",
		"author": "León Tolstói"
	},
	{
		"content": "Un mal plan es mejor que no tener ningún plan.",
		"author": "Frank Marshall"
	},
	{
		"content": "Si no te gustan las cosas, ¡cámbialas! No eres un árbol.",
		"author": "Jim Rohn"
	},
	{
		"content": "Aprender es como remar contra corriente: en cuanto se deja, se retrocede.",
		"author": "Edward Benjamin Britten"
	},
	{
		"content": "No tienes que ser grande para empezar. Pero tienes que empezar para poder ser grande.",
		"author": "Zig Ziglar"
	},
	{
		"content": "La mejor forma de predecir el futuro es crearlo.",
		"author": "Abraham Lincoln"
	},
	{
		"content": "Asegúrate de que tu peor enemigo no vive entre tus dos orejas.",
		"author": "Laird Hamilton"
	},
	{
		"content": "Es duro el camino que conduce a la grandeza.",
		"author": "Séneca"
	},
	{
		"content": "Lo grandioso no sucede solo por impulso, es una sucesión de pequeñas cosas que se juntan.",
		"author": "Vincent Van Gogh"
	},
	{
		"content": "Si cuidamos los pequeños momentos, los años cuidarán de nosotros.",
		"author": "Maria Edgeworth"
	},
	{
		"content": "A veces la magia es simplemente alguien dedicándole más tiempo a algo de lo que cualquiera podría esperar.",
		"author": "Raymond Joseph Teller"
	},
	{
		"content": "Lo que importa no es la voluntad de ganar, todo el mundo la tiene. Lo que importa es la voluntad de prepararse para ganar.",
		"author": "Paul Bryant"
	},
	{
		"content": "No dejes que el ayer ocupe mucho espacio de tu hoy.",
		"author": "Will Rogers"
	},
	{
		"content": "Si trabajas en algo que te gusta y te apasiona, no necesitas un empujón. Tu visión será tu impulso.",
		"author": "Steve Jobs"
	},
	{
		"content": "La experiencia es una maestra dura porque primero te hace el examen y luego te da la lección.",
		"author": "Vernon Sanders Law"
	},
	{
		"content": "No hay lugar adonde ir salvo a cualquier parte, así que sigue caminando.",
		"author": "Jack Kerouac"
	},
	{
		"content": "Para volar, hay que crear el espacio de aire necesario para que las alas se desplieguen.",
		"author": "Jorge Bucay"
	},
	{
		"content": "Convierte siempre una situación negativa en una positiva.",
		"author": "Michael Jordan"
	},
	{
		"content": "La experiencia no es lo que te ocurre, es lo que haces con lo que te ocurre.",
		"author": "Aldous Huxley"
	},
	{
		"content": "Aprendí que no se puede dar marcha atrás, que la esencia de la vida es ir hacia adelante.",
		"author": "Agatha Christie"
	},
	{
		"content": "He aprendido que el valor no es la ausencia de miedo, sino el triunfo sobre él. El hombre valiente no es el que no siente miedo, sino el que lo domina.",
		"author": "Nelson Mandela"
	},
	{
		"content": "Saber cuánto puedes llegar a saber es el primer paso para aprender a vivir.",
		"author": "Dorothy West"
	},
	{
		"content": "Fijarse metas es el secreto para un futuro grandioso.",
		"author": "Tony Robbins"
	},
	{
		"content": "Nunca renuncies a un sueño simplemente por el tiempo que necesitarás para lograrlo. El tiempo pasará de todos modos.",
		"author": "Earl Nightingale"
	},
	{
		"content": "No juzgues cada día por la cosecha que recoges, sino por las semillas que plantas.",
		"author": "Robert Louis Stevenson"
	},
	{
		"content": "La felicidad no es algo que se pospone para el futuro, es algo que se diseña para el presente.",
		"author": "Jim Rohn"
	},
	{
		"content": "Deberíamos usar el pasado como trampolín y no como sofá.",
		"author": "Harold Macmillan"
	},
	{
		"content": "Sé tú mismo. Todos los demás puestos están ocupados.",
		"author": "Oscar Wilde"
	},
	{
		"content": "No fuisteis criados para vivir como bestias, sino para seguir en pos de la virtud y la sabiduría.",
		"author": "Dante Alighieri"
	},
	{
		"content": "Siempre sé la mejor versión de ti mismo y la segunda mejor versión de todos los demás.",
		"author": "Judy Garland"
	},
	{
		"content": "Los sabios son los que buscan la sabiduría; los necios piensan ya haberla encontrado.",
		"author": "Napoleón Bonaparte"
	},
	{
		"content": "No mires el reloj; haz lo mismo que él, ve avanzando.",
		"author": "Sam Levenson"
	},
	{
		"content": "Si escuchas una voz dentro de ti que dice 'no puedes pintar', entonces pinta, y la voz será silenciada.",
		"author": "Vincent Van Gogh"
	},
	{
		"content": "No te preocupes por los fracasos, preocúpate por las oportunidades que pierdes cuando ni siquiera lo intentas.",
		"author": "Jack Canfield"
	},
	{
		"content": "Si no podéis convencerlos, confundirlos.",
		"author": "Confucio"
	},
	{
		"content": "Si no sabes para dónde vas, cualquier camino te llevará allí.",
		"author": "Lewis Carroll"
	},
	{
		"content": "La vida sería trágica si no fuera graciosa.",
		"author": "Stephen Hawking"
	},
	{
		"content": "El ascensor hacia el éxito no funciona. Tendrás que usar las escaleras, un peldaño cada vez.",
		"author": "Joe Girard"
	},
	{
		"content": "Sé como un trampolín de energía positiva: absorbe cuanto necesitas y rebota todavía más.",
		"author": "Dave Carolan"
	},
	{
		"content": "La gente suele decir que la motivación no dura. Pero tampoco lo hace una ducha: por eso la recomendamos a diario.",
		"author": "Zig Ziglar"
	},
	{
		"content": "Soy tan inteligente que a veces no entiendo ni una sola palabra de lo que estoy diciendo.",
		"author": "Oscar Wilde"
	}
]
