[
	{
		"content": "Yo soy el camino, la verdad y la vida.",
		"author": "Jesucristo"
	},
	{
		"content": "La felicidad no brota de la razón, sino de la imaginación.",
		"author": "Immanuel Kant"
	},
	{
		"content": "Buenos amigos, buenos libros y tener una conciencia tranquila: esta es la vida ideal.",
		"author": "Mark Twain"
	},
	{
		"content": "Estar preparado es importante, saber esperarlo es aún más, pero aprovechar el momento adecuado es la clave de la vida.",
		"author": "Arthur Schnitzler"
	},
	{
		"content": "El que busca un amigo sin defectos se queda sin amigos..",
		"author": "Proverbio turco"
	},
	{
		"content": "Cada persona forja su propia grandeza. Los enanos permanecerán enanos aunque se suban a los Alpes.",
		"author": "August von Kotzebue"
	},
	{
		"content": "La más estricta justicia no creo que sea siempre la mejor política.",
		"author": "Abraham Lincoln"
	},
	{
		"content": "El mundo no está en peligro por las malas personas sino por aquellas que permiten la maldad.",
		"author": "Albert Einstein"
	},
	{
		"content": "Ningún hombre es lo bastante bueno para gobernar a otros sin su consentimiento.",
		"author": "Abraham Lincoln"
	},
	{
		"content": "Las guerras seguirán mientras el color de la piel siga siendo más importante que el de los ojos.",
		"author": "Bob Marley"
	},
	{
		"content": "Cada día sabemos más y entendemos menos.",
		"author": "Albert Einstein"
	},
	{
		"content": "El sabio no dice nunca todo lo que piensa, pero siempre piensa todo lo que dice.",
		"author": "Aristóteles"
	},
	{
		"content": "Si los hombres han nacido con dos ojos, dos orejas y una sola lengua es porque se debe escuchar y mirar dos veces antes de hablar.",
		"author": "Madame de Sevigné"
	},
	{
		"content": "La mayor declaración de amor es la que no se hace; el hombre que siente mucho, habla poco.",
		"author": "Platón "
	},
	{
		"content": "La esperanza es un estimulante vital muy superior a la suerte.",
		"author": "Friedrich W Nietzsche"
	},
	{
		"content": "La medida del amor es amar sin medida.",
		"author": "San Agustín"
	},
	{
		"content": "Si das pescado a un hombre hambriento lo nutres durante una jornada. Si le enseñas a pescar, le nutrirás toda su vida.",
		"author": "Lao Tsé"
	},
	{
		"content": "Si es bueno vivir, todavía es mejor soñar, y lo mejor de todo, despertar.",
		"author": "Antonio Machado"
	},
	{
		"content": "Vivir sola es como estar en una fiesta donde nadie te hace caso.",
		"author": "Marilyn Monroe"
	},
	{
		"content": "El cuerpo humano es el carruaje; el yo, el hombre que lo conduce; el pensamiento son las riendas, y los sentimientos, los caballos.",
		"author": "Platón"
	},
	{
		"content": "Pienso, luego existo.",
		"author": "René Descartes"
	},
	{
		"content": "No abras los labios si no estás seguro de que lo que vas a decir es más hermoso que el silencio.",
		"author": "Proverbio árabe"
	},
	{
		"content": "Un hermano puede no ser un amigo, pero un amigo será siempre un hermano.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "Todo lo que se come sin necesidad se roba al estómago de los pobres.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "Hay dos cosas que son infinitas: el universo y la estupidez humana; de la primera no estoy muy seguro.",
		"author": "Albert Einstein"
	},
	{
		"content": "Lo que importa verdaderamente en la vida no son los objetivos que nos marcamos, sino los caminos que seguimos para lograrlo.",
		"author": "Peter Bamm"
	},
	{
		"content": "Se necesita poco para hacer las cosas bien, pero menos aún para hacerlas mal.",
		"author": "Paul Bocuse"
	},
	{
		"content": "Con veinte años todos tienen el rostro que Dios les ha dado; con cuarenta el rostro que les ha dado la vida y con sesenta el que se merecen.",
		"author": "Albert Schweitzer"
	},
	{
		"content": "Aprende a vivir y sabrás morir bien.",
		"author": "Confucio"
	},
	{
		"content": "No hay camino para la verdad, la verdad es el camino.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "El nacimiento y la muerte no son dos estados distintos, sino dos aspectos del mismo estado.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "La vida no es sino una continua sucesión de oportunidades para sobrevivir.",
		"author": "Gabriel García Márquez"
	},
	{
		"content": "El amor es Física, el matrimonio Química.",
		"author": "Alejandro Dumas"
	},
	{
		"content": "Ojo por ojo, y el mundo acabará ciego.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "Si abordas una situación como asunto de vida o muerte, morirás muchas veces.",
		"author": "Adam Smith"
	},
	{
		"content": "Queremos ser más felices que los demás, y eso es dificilísimo, porque siempre les imaginamos mucho más felices de lo que son en realidad.",
		"author": "Montesquieu"
	},
	{
		"content": "Dar el ejemplo no es la principal manera de influir sobre los demás; es la única manera.",
		"author": "Albert Einstein"
	},
	{
		"content": "Quien no amó nunca, no ha vivido jamás.",
		"author": "John Gay"
	},
	{
		"content": "El amor no tiene cura, pero es la única medicina para todos los males.",
		"author": "Leonard Cohen"
	},
	{
		"content": "Cuando soy buena, soy buena; cuando soy mala, soy mucho mejor.",
		"author": "Mae West"
	},
	{
		"content": "Hay que tener cuidado al elegir a los enemigos porque uno termina pareciéndose a ellos.",
		"author": "Jorge Luis Borges"
	},
	{
		"content": "Quien no haya sufrido lo que yo, que no me de consejos.",
		"author": "Sófocles"
	},
	{
		"content": "El que vive no debe luchar con los muertos.",
		"author": "Torquato Tasso"
	},
	{
		"content": "Pensar es el trabajo más difícil que existe. Quizá sea ésta la razón por la que haya pocas personas que lo practiquen.",
		"author": "Henry Ford"
	},
	{
		"content": "Sólo puede ser feliz siempre el que sepa ser feliz con todo.",
		"author": "Confucio"
	},
	{
		"content": "Algunas personas son tan falsas que ya no distinguen que lo que piensan es justamente lo contrario de lo que dicen.",
		"author": "Marcel Ayme"
	},
	{
		"content": "Nuestra amistad no depende de cosas como el espacio y el tiempo.",
		"author": "Richard Bach"
	},
	{
		"content": "Lo peor que hacen los malos es obligarnos a dudar de los buenos.",
		"author": "Jacinto Benavente"
	},
	{
		"content": "No hay caminos para la paz; la paz es el camino.",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "La timidez es una condición ajena al corazón, una categoría, una dimensión que desemboca en la soledad.",
		"author": "Pablo Neruda"
	},
	{
		"content": "El hombre que se levanta es aún más grande que el que no ha caído.",
		"author": "Concepción Arenal"
	},
	{
		"content": "El pesimista se queja del viento; el optimista espera que cambie; el realista ajusta las velas.",
		"author": "William George Ward"
	},
	{
		"content": "De aquel que opina que el dinero puede hacerlo todo, cabe sospechar con fundamento que será capaz de hacer cualquier cosa por dinero.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "El mejor placer en la vida es hacer lo que la gente te dice que no puedes hacer.",
		"author": "Walter Bagehot"
	},
	{
		"content": "La verdad siempre sale a flote como la gota de aceite en el vaso de agua.",
		"author": "Lola Flores"
	},
	{
		"content": "Hay gente tan sumamente pobre que solamente tiene dinero.",
		"author": "Anonimo"
	},
	{
		"content": "El amigo ha de ser como el dinero, que antes de necesitarle, se sabe el valor que tiene.",
		"author": "Sócrates"
	},
	{
		"content": "Todos vivímos bajo el mismo cielo, pero ninguno tiene el mismo horizonte.",
		"author": "Konrad Adenauer"
	},
	{
		"content": "Faltan palabras a la lengua para los sentimientos del alma.",
		"author": "Fray Luis de León"
	},
	{
		"content": "Se puede comprender la vida hacia atrás; vivirla siempre hacia delante.",
		"author": "Sören Kierkegaard"
	},
	{
		"content": "Las personas son como la Luna. Siempre tienen un lado oscuro que no enseñan a nadie.",
		"author": "Marx Twain"
	},
	{
		"content": "El sabio no dice lo que sabe, y el necio no sabe lo que dice.",
		"author": "Proverbio chino"
	},
	{
		"content": "Yo declaro que la justicia no es otra cosa que la conveniencia del más fuerte.",
		"author": "Platón"
	},
	{
		"content": "Aprender a leer es lo más importante que me ha pasado en la vida.",
		"author": "Mario Vargas Llosa"
	},
	{
		"content": "Carecer de libros propios es el colmo de la miseria.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "Cuando oigo que un hombre tiene el hábito de la lectura, estoy predispuesto a pensar bien de él.",
		"author": "Nicolás de Avellaneda"
	},
	{
		"content": "Cuanto menos se lee, más daño hace lo que se lee.",
		"author": "Miguel de Unamuno"
	},
	{
		"content": "El que lee mucho y anda mucho, ve mucho y sabe mucho.",
		"author": "Miguel de Cervantes"
	},
	{
		"content": "El regalo de un libro, además de obsequio, es un delicado elogio.",
		"author": "Anónimo"
	},
	{
		"content": "El verbo leer, como el verbo amar y el verbo soñar, no soporta el modo imperativo.",
		"author": "Daniel Pennac"
	},
	{
		"content": "He buscado el sosiego en todas partes, y sólo lo he encontrado sentado en un rincón apartado, con un libro en las manos.",
		"author": "Thomas De Kempis"
	},
	{
		"content": "La escritura es la pintura de la voz.",
		"author": "Voltaire"
	},
	{
		"content": "La riqueza es como el agua salada; cuanto más se bebe, más sed da.",
		"author": "Arthur Schopenhauer"
	},
	{
		"content": "Produce una inmensa tristeza pensar que la naturaleza habla mientras el género humano no escucha.",
		"author": "Victor Hugo"
	},
	{
		"content": "El hombre que más ha vivido no es aquél que más años ha cumplido, sino aquel que más ha experimentado la vida.",
		"author": "Jean Jacques Rousseau"
	},
	{
		"content": "Sólo se ama lo que no se posee totalmente.",
		"author": "Marcel Proust"
	},
	{
		"content": "Mejor es morir de una vez que vivir temiendo la vida.",
		"author": "Esopo"
	},
	{
		"content": "Las conversaciones son siempre peligrosas si se tiene algo que ocultar.",
		"author": "Agatha Christie"
	},
	{
		"content": "Cumplamos la tarea de vivir de tal modo que cuando muramos, incluso el de la funeraria lo sienta.",
		"author": "Mark Twain"
	},
	{
		"content": "El saber y la razón hablan, la ignorancia y el error gritan.",
		"author": "Arthur Graf"
	},
	{
		"content": "Me gustan más los sueños del futuro que la historia del pasado.",
		"author": "Thomas Jefferson"
	},
	{
		"content": "Todos obedecen con gusto cuando el que manda es justo.",
		"author": "Proverbio castellano"
	},
	{
		"content": "Vieja madera para arder, viejo vino para para beber, viejos amigos en quien confiar, y viejos autores para leer.",
		"author": "Francis Bacon"
	},
	{
		"content": "¿Quieres ser rico? Pues no te afanes es aumentar tus bienes, sino en disminuir tu codicia.",
		"author": "Epicuro"
	},
	{
		"content": "Tómate tiempo en escoger un amigo, pero sé más lento aún en cambiarlo.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "Vale más actuar exponiéndose a arrepentirse de ello, que arrepentirse de no haber hecho nada.",
		"author": "Giovanni Boccaccio"
	},
	{
		"content": "El éxito es fácil de obtener. Lo difícil es merecerlo.",
		"author": "Albert Camus"
	},
	{
		"content": "La persona que no comete nunca una tontería nunca hará nada interesante.",
		"author": "Proverbio inglés"
	},
	{
		"content": "Todo está perdido cuando los malos sirven de ejemplo y los buenos de mofa.",
		"author": "Democrates"
	},
	{
		"content": "Un amigo fiel es un alma en dos cuerpos.",
		"author": "Aristóteles"
	},
	{
		"content": "La mentira hace un viaje en torno al globo mientras la verdad se pone las botas.",
		"author": "Charles H Spurgeon"
	},
	{
		"content": "Todos encontraría su propia vida mucho más interesante, si dejaran de compararla con la vida de los demás.",
		"author": "Henry Fonda"
	},
	{
		"content": "La pereza viaja tan despacio que la pobreza no tarda en alcanzarla.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "La pobreza no viene por la disminución de las riquezas, sino por la multiplicación de los deseos.",
		"author": "Platón"
	}
]
