[
	{
		"content": "Vous pouvez obtenir tout ce que vous désirez dans la vie si vous aidez suffisamment de personnes à obtenir ce qu’elles veulent.",
		"author": "Zig Ziglar"
	},
	{
		"content": "L’inspiration existe, mais il faut qu’elle vous trouve au travail.",
		"author": "Pablo Picasso"
	},
	{
		"content": "Ne vous contentez pas du statu quo. Donnez votre meilleur sur le moment. Ensuite, que cela réussisse ou échoue, vous aurez au moins tout donné.",
		"author": "Angela Bassett"
	},
	{
		"content": "Montrez-vous, montrez-vous, montrez-vous, et au bout d’un moment, la muse se montrera également.",
		"author": "Isabel Allende"
	},
	{
		"content": "Celui qui se perd dans sa passion a moins perdu que celui qui perd sa passion.",
		"author": "Alexandre Jardin"
	},
	{
		"content": "Si vous voulez que la vie vous sourie, apportez-lui d’abord votre bonne humeur.",
		"author": "Baruch Spinoza"
	},
	{
		"content": "Si vous pensez que quelque chose doit exister, si c’est quelque chose que vous allez utiliser vous-même, ne laissez personne vous dissuader de tenter le coup.",
		"author": "Tobias Lutke"
	},
	{
		"content": "Oubliez l’inspiration à un stade initial. Les habitudes sont plus fiables. Les habitudes vous permettront de terminer et de peaufiner vos histoires. Les habitudes représentent la persistance mise en pratique.",
		"author": "Octavia Butler"
	},
	{
		"content": "Le meilleur chemin est toujours celui qui est le plus direct.",
		"author": "Robert Frost"
	},
	{
		"content": "Les batailles qui comptent ne sont pas celles qui sont visibles. Ce sont les luttes à l’intérieur de vous-même — les batailles invisibles et inévitables pour chacun d’entre nous — qui importent.",
		"author": "Jesse Owens"
	},
	{
		"content": "S’il n’y a pas de difficultés, il n’y a pas de progrès.",
		"author": "Frederick Douglass"
	},
	{
		"content": "Le courage est comme un muscle. On le renforce en le travaillant.",
		"author": "Ruth Gordo"
	},
	{
		"content": "Construisez votre succès à partir de vos échecs. Le découragement et l’échec sont les étapes les plus sûres pour parvenir au succès.",
		"author": "Dale Carnegie"
	},
	{
		"content": "Éliminez les distractions sans relâche. N’attendez pas pour faire les choses qui importent, et savourez le temps que vous avez. C’est ce qu’il faut faire quand la vie est courte.",
		"author": " Paul Graham"
	},
	{
		"content": "L’indécision fait perdre plus de temps qu’une mauvaise décision.",
		"author": " Une citation de sagesse de Marcus Tullius Cicero"
	},
	{
		"content": "Si l’objectif prioritaire d’un capitaine était de préserver son navire, il ne le ferait jamais sortir du port.",
		"author": " Une citation de courage de Thomas Aquinas"
	},
	{
		"content": "Même si vous êtes la pêche la plus mure et la plus juteuse au monde, il y aura toujours quelqu’un qui détestera les pêches.",
		"author": " Une citation de Dita Von Teese pour surmonter le rejet"
	},
	{
		"content": "Gardez toujours un petit feu allumé, aussi petit ou caché soit-il.",
		"author": "Cormac McCarthy"
	},
	{
		"content": "Le seul moyen de découvrir les limites du possible est de s'aventurer un peu plus loin dans l'impossible.",
		"author": "Arthur C. Clarke"
	},
	{
		"content": "Le souci est une mauvaise utilisation de l’imagination.",
		"author": ""
	},
	{
		"content": "Le courage est la plus importante de toutes les vertus, car sans courage, on ne peut pratiquer aucune autre vertu de façon cohérente.",
		"author": "Maya Angelou"
	},
	{
		"content": "Je ne regarde jamais en arrière. Cela détourne l’attention de l’instant présent.",
		"author": "Edna Mode"
	},
	{
		"content": "Dans un an, vous allez vous reprocher de ne pas avoir commencé aujourd'hui",
		"author": ""
	},
	{
		"content": "Si nous ressentons de l’insécurité, c’est parce que nous comparons les derrières des coulisses de notre vie avec les meilleures séquences de la vie des autres.",
		"author": "Steve Furtick"
	},
	{
		"content": "Quelque part, quelque chose d'incroyable attend d'être découvert.",
		"author": "Carl Sagan"
	},
	{
		"content": "Ne vous laissez pas intimider par l'échec. Il suffit d'avoir raison une seule fois.",
		"author": "Drew Houston"
	},
	{
		"content": "Vous portez le passeport qui vous permettra d’atteindre votre propre bonheur.",
		"author": "Diane von Furstenberg"
	},
	{
		"content": "Fixez-vous des objectifs ambitieux et ne vous arrêtez pas avant de les atteindre.",
		"author": "Bo Jackson"
	},
	{
		"content": "Prendre la décision d'agir est la chose la plus difficile, le reste n'est qu’une question de ténacité.",
		"author": "Amelia Earhart"
	},
	{
		"content": "Je préfèrerais regretter les choses que j'ai faites plutôt que celles que je n'ai pas faites.",
		"author": "Lucille Ball"
	},
	{
		"content": "L'échec est le fondement de la réussite.",
		"author": "Lao-Tseu"
	},
	{
		"content": "Je n'essaie pas de danser mieux que tout le monde. J'essaie seulement de m’impressionner moi-même en dansant.",
		"author": "Arianna Huffington"
	},
	{
		"content": "Si vous ne risquez rien, vous prenez encore plus de risque. ",
		"author": "Erica Jong"
	},
	{
		"content": "C’est inspirant de voir quelqu’un être qui il est vraiment sans éprouver la moindre gêne.",
		"author": "Don Cheadle"
	},
	{
		"content": "Vous n’allez jamais laisser des empreintes de pas qui durent si vous marchez toujours sur la pointe des pieds.",
		"author": "Leymah Gbowee"
	},
	{
		"content": "Si vous n’aimez pas la route sur laquelle vous marchez, commencez à paver une nouvelle route.",
		"author": "Dolly Parton"
	},
	{
		"content": "Si vous vous sentez nerveux, vous êtes sur le bon chemin.",
		"author": "Childish Gambino"
	},
	{
		"content": "Ce que vous faites laisse un impact, et vous devez décider du type d’impact que vous souhaiteriez laisser.",
		"author": "Jane Goodall"
	},
	{
		"content": "Je choisis de faire du reste de ma vie la meilleure partie de ma vie.",
		"author": "Louise Hay"
	},
	{
		"content": "Pour être irremplaçable, il faut toujours être différent. ",
		"author": " Une citation de Coco Chanel"
	},
	{
		"content": "Tout dans la vie peut me pousser à m’arrêter pendant un moment et à réfléchir, et parfois à apprendre. ",
		"author": "Kurt Vonnegut"
	},
	{
		"content": "La passion et le désir des gens pour l’authenticité sont très forts. ",
		"author": "Constance Wu"
	},
	{
		"content": "Une dose d'efforts supplémentaires peut permettre de surmonter un manque de confiance. ",
		"author": " Une citation encourageante de Sonia Sotomayor"
	},
	{
		"content": "Le doute est le commencement de la sagesse.",
		"author": "Aristote"
	},
	{
		"content": "Il y a trois façons d'atteindre le succès ultime : la première est d’être gentil. La deuxième est d'être gentil. La troisième est d'être gentil.",
		"author": "Mister Rogers"
	},
	{
		"content": "Personne ne peut changer le monde sans avoir d’obsession.",
		"author": "Billie Jean King"
	},
	{
		"content": "J'ai appris il y a longtemps qu'il y a quelque chose de pire que de rater l’objectif, qui est de ne pas passer à l’action. ",
		"author": "Mia Hamm"
	},
	{
		"content": "Prenez vos victoires, quelles qu'elles soient, chérissez-les, utilisez-les, mais ne vous reposez pas dessus. ",
		"author": "Mia Hamm"
	},
	{
		"content": "Vous ne pouvez pas être ce gamin qui reste figé en haut du toboggan en réfléchissant. Vous devez glisser.",
		"author": " Une citation encourageante de Tina Fey "
	},
	{
		"content": "Quand je crois en quelque chose, je suis comme un chien avec un os à la bouche.",
		"author": "Une citation de Melissa McCarthy sur l’envie de réussir"
	},
	{
		"content": "Et vint le jour où le risque de rester serré dans un bourgeon devint plus douloureux que le risque de choisir de fleurir. ",
		"author": "Anaïs Nin"
	},
	{
		"content": "Le standard que vous dépassez est le standard que vous acceptez. ",
		"author": "David Hurley"
	},
	{
		"content": "La meilleure façon d’apprécier quoi que ce soit est de réaliser que tout peut être perdu.",
		"author": "Gilbert K. Chesterton"
	},
	{
		"content": "Le succès s’obtient en traversant les échecs sans perdre son enthousiasme.",
		"author": "Winston Churchill"
	},
	{
		"content": "Gardez vos yeux sur les étoiles et vos pieds sur terre.",
		"author": "Theodore Roosevelt"
	},
	{
		"content": "La perfection n'est pas atteignable. Mais en recherchant la perfection, il est possible d’atteindre l'excellence.",
		"author": "Vince Lombardi"
	},
	{
		"content": "Trouvez une bonne idée et ne la lâchez plus. Poursuivez-là et mettez-la en œuvre jusqu’à réussir.",
		"author": " Walt Disney"
	},
	{
		"content": "L'optimisme est la foi qui mène à la réussite. On ne peut rien faire sans espoir et confiance.",
		"author": "Helen Keller"
	},
	{
		"content": "Ne laissez pas le bruit des opinions d’autrui masquer votre voix intérieure.",
		"author": "Steve Jobs"
	},
	{
		"content": "Vos actions parlent si fort que je ne peux pas entendre ce que vous dites.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"content": "Je n'ai jamais laissé mes études interférer avec mon éducation.",
		"author": "Mark Twain"
	},
	{
		"content": "Si vous souhaitez vraiment faire quelque chose, vous trouverez un moyen. Si vous ne le faites pas, vous trouverez une excuse.",
		"author": "Ro Jim Rohn"
	},
	{
		"content": "Adoptez l'attitude d'un étudiant quel que soit votre niveau de succès, soyez toujours prêt à poser des questions, soyez toujours prêt à apprendre quelque chose de nouveau.",
		"author": "Augustine Og Mandino"
	},
	{
		"content": "Assurez-vous de mettre vos pieds au bon endroit, puis tenez-vous solidement.",
		"author": "Abraham Lincoln"
	},
	{
		"content": "Laissez votre imagination guider votre vie, plutôt que votre passé. ",
		"author": "Stephen Covey"
	},
	{
		"content": "N'attendez pas de trouver le moment et l'endroit parfaits pour faire votre entrée, vous êtes déjà sur scène.",
		"author": ""
	},
	{
		"content": "Plus la difficulté est grande, plus l’on ressent de gloire en la surmontant.",
		"author": "Épicure"
	},
	{
		"content": "Le courage ne rugit pas toujours. Parfois, le courage se démontre en disant avec une voix calme à la fin de la journée : \"Je vais essayer encore demain.\"",
		"author": "Mary Anne Radmacher"
	},
	{
		"content": "Vérifiez que votre pire ennemi ne vit pas entre vos deux oreilles.",
		"author": "Laird Hamilton"
	},
	{
		"content": "C'est un chemin semé d’embuches qui mène au sommet de la grandeur.",
		"author": "Lucius Annaeus Seneca"
	},
	{
		"content": "L’excellence ne résulte pas d’une impulsion isolée, mais d’une succession de petits éléments qui sont réunis.",
		"author": "Vincent van Gogh"
	},
	{
		"content": "Si nous prenons soin des moments, les années prendront soin d’elles-mêmes.",
		"author": "Marie Edgeworth"
	},
	{
		"content": "La résilience consiste à aborder l'incertitude avec flexibilité.",
		"author": ""
	},
	{
		"content": "Parfois, la magie se produit quand quelqu'un décide de se focaliser sur quelque chose que personne d’autre n’aurait considéré sérieusement. ",
		"author": "Raymond Joseph Teller"
	},
	{
		"content": "Ce n'est pas la volonté de réussir qui compte, tout le monde a ça. C'est la volonté de se préparer à réussir qui compte.",
		"author": "Paul Bryant"
	},
	{
		"content": "N'abandonnez jamais un rêve sur la base du temps qu'il faudra pour le réaliser. Le temps passera de toute façon. ",
		"author": "Earl Nightingale"
	},
	{
		"content": "Vous constaterez que l'information est très accessible dans ce monde, et c'est l’une des seules choses qu'une personne peut assimiler à volonté. ",
		"author": "John Graham"
	},
	{
		"content": "L'expérience enseigne de façon contrintuitive, car elle donne le test avant la leçon.",
		"author": "Vernon Sanders Law"
	},
	{
		"content": "Je n'ai jamais rêvé de succès. J'ai travaillé pour réussir. ",
		"author": "Estée Lauder"
	},
	{
		"content": "Quand on réalise qu’il est possible de continuer d’apprendre sans limites, on commence à apprendre à vivre.",
		"author": "Dorothy West"
	},
	{
		"content": "Ne regardez pas vos pieds pour vous assurer que vous effectuez les bons pas. Dansez tout simplement.",
		"author": "Anne Lamott"
	},
	{
		"content": "Si quelqu'un est assis à l'ombre aujourd'hui, c’est parce que quelqu'un a planté un arbre il y a longtemps. ",
		"author": "Warren Buffet"
	},
	{
		"content": "Il est impossible d’être complètement libre sans libérer l’esprit par la discipline.",
		"author": "Mortimer J. Adler"
	},
	{
		"content": "Les rivières le savent : rien ne presse. Nous y arriverons tous un jour.",
		"author": "A.A. Milne"
	},
	{
		"content": "Le succès, c'est obtenir ce que l'on veut. Le bonheur, c'est vouloir ce que l'on obtient.",
		"author": "WP Kinsella"
	},
	{
		"content": "Petit n'est pas nécessairement synonyme de tremplin. C’est une grande étape en soi.",
		"author": "Jason Fried"
	},
	{
		"content": "Celui qui sait se montrer patient peut obtenir ce qu'il veut.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "La seule personne qui puisse vous dire \"vous ne pouvez pas réussir\" est vous-même ; et vous n'avez pas à écouter.",
		"author": "Jessica Ennis"
	},
	{
		"content": "Vous ne pouvez pas labourer un champ en le retournant dans votre esprit. Pour commencer, commencez.",
		"author": "Gordon B. Hinckley"
	},
	{
		"content": "Il faut viser la lune, parce qu’au moins, si vous échouez, vous finirez dans les étoiles.",
		"author": "Oscar Wilde"
	},
	{
		"content": "La meilleure façon de prédire l’avenir est de le créer.",
		"author": "Peter Drucker"
	},
	{
		"content": "Le désir de bien faire est un puissant moteur. Celui de faire du bien est plus puissant encore.",
		"author": "Michael Aguilar"
	},
	{
		"content": "Le pessimiste dit : « je croirai quand je le verrai. » L’optimiste dit : « Je le verrai quand je le croirai. »",
		"author": "Zig Ziglar"
	},
	{
		"content": "Croyez en vos rêves et ils se réaliseront peut-être. Croyez en vous et ils se réaliseront sûrement.",
		"author": "Martin Luther King"
	},
	{
		"content": "Celui qui veut réussir trouve un moyen. Celui qui veut rien faire trouve une excuse.",
		"author": "Proverbe"
	},
	{
		"content": "Le pessimisme est affaire d’humeur, l’optimisme est affaire de volonté.",
		"author": "Emile-Auguste Alain"
	},
	{
		"content": "Vous ne trouverez jamais ce que vous ne cherchez pas.",
		"author": "Confucius"
	},
	{
		"content": "Si vous pensez que vous ne valez pas grand-chose, vous ne trouverez personne pour augmenter votre prix.",
		"author": "Michael Aguilar"
	},
	{
		"content": "La sagesse suprême, c’est d’avoir des rêves assez grands pour ne pas les perdre de vue pendant qu’on les poursuit.",
		"author": "Francis Scott Fitzgerald"
	},
	{
		"content": "Si vous pouvez le rêver, vous pouvez le faire.",
		"author": "Walt Disney"
	},
	{
		"content": "Notre vie vaut ce qu’elle nous a coûté d’efforts.",
		"author": "François Mauriac"
	},
	{
		"content": "Ce sont nos choix qui montrent qui nous sommes, bien  plus que nos capacités.",
		"author": "Joanne K.Rowling"
	},
	{
		"content": "On peut tout ce qui ne dépende que de notre volonté.",
		"author": "Marcel Proust"
	},
	{
		"content": "Le but de la vie, ce n’est pas l’espoir de devenir parfait, c’est la volonté d’être toujours meilleur.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"content": "La persévérance, c’est ce qui rend l’impossible possible, le possible probable et le probable réalisé.",
		"author": "Léon Trotsky"
	},
	{
		"content": "Il n’y a qu’une façon d’échouer, c’est d’abandonner avant d’avoir réussi.",
		"author": "Georges Clémenceau"
	},
	{
		"content": "Rien de grand ne s’est accompli sans passion.",
		"author": "Hegel"
	},
	{
		"content": "Dans cette vie, on ne peut pas réaliser de grandes choses. On ne peut que faire de petites choses avec beaucoup d’amour.",
		"author": "Mère Teresa"
	},
	{
		"content": "Ne craignez pas la perfection, vous n’y parviendrez jamais.",
		"author": "Salvador Dali"
	},
	{
		"content": "Il vaut mieux exceller dans une seule discipline plutôt que d’être médiocre dans plusieurs.",
		"author": "Proverbe latin"
	},
	{
		"content": "En suivant le chemin qui s’appelle plus tard, nous arrivons sur la place qui s’appelle jamais.",
		"author": "Sénèque"
	},
	{
		"content": "La vie est comme une bicyclette, il faut avancer pour ne pas perdre l’équilibre.",
		"author": "Albert Einstein"
	},
	{
		"content": "Les portes de l’avenir sont ouvertes à ceux qui savent les pousser.",
		"author": "Coluche"
	},
	{
		"content": "Le succès est toujours un enfant de l’audace.",
		"author": "Prosper de Crébillon"
	},
	{
		"content": "Le monde n’a progressé que grâce aux choses impossibles qui ont été réalisées.",
		"author": "André Maurois"
	},
	{
		"content": "Être contesté, c’est être constaté.",
		"author": "Victor Hugo"
	},
	{
		"content": "Les obstacles sont ces choses effrayantes que vous apercevez lorsque vous détournez les yeux de vos objectifs.",
		"author": "Henry Ford"
	},
	{
		"content": "Pour pouvoir contempler un arc-en-ciel, il faut d’abord endurer la pluie.",
		"author": "Proverbe chinois"
	},
	{
		"content": "Les espèces qui survivent ne sont pas les espèces les plus fortes, ni les plus intelligentes, mais celles qui s’adaptent le mieux aux changements.",
		"author": "Charles Darwin"
	},
	{
		"content": "Commencez par changer en vous ce que vous voulez changer autour de vous.",
		"author": "Gandhi"
	},
	{
		"content": "La folie, c’est de refaire la même chose et d’en attendre un résultat différent.",
		"author": "Albert Einstein"
	},
	{
		"content": "La plus grande erreur que vous puissiez faire, dans la vie, c’est d’avoir peur de faire des erreurs.",
		"author": "John Fitzgerald Kennedy"
	},
	{
		"content": "Agissez toujours comme s’il était impossible d’échouer.",
		"author": "Winston Churchill"
	},
	{
		"content": "Il est difficile d’échouer. Mais il est encore plus difficile de ne pas avoir essayé de réussir.",
		"author": "Théodore Roosevelt"
	},
	{
		"content": "Se lamenter sur un malheur passé, voilà le plus sûr moyen d’en attirer un autre.",
		"author": "William Shakespeare"
	},
	{
		"content": "L’échec est l’épice qui donne sa saveur au succès.",
		"author": "Truman Capote"
	},
	{
		"content": "L’échec n’est qu’une opportunité pour recommencer la même chose plus intelligemment.",
		"author": "Henry Ford"
	},
	{
		"content": "Un groupe de passager dans un bus n’est pas une équipe. Il peut le devenir si le bus tombe en panne. ",
		"author": "Jean Paul Sartre"
	},
	{
		"content": "Il y a des fleurs partout pour qui veut bien les voir.",
		"author": "Henri Matisse"
	},
	{
		"content": "Ce n’est pas ce que nous sommes qui nous empêche de réaliser nos rêves ; c’est ce que nous croyons que nous ne sommes pas.",
		"author": "Paul Emile Victor"
	},
	{
		"content": "L’une des meilleures façons d’aider quelqu’un est de lui donner une responsabilité et de lui faire savoir que vous lui faites confiance.",
		"author": "Booker T. Washington"
	},
	{
		"content": "La découverte, c’est de voir ce que tout le monde voit et de penser ce que personne ne pense.",
		"author": "Gyorgi Szent"
	},
	{
		"content": "L’amour que l’on donne est le seul qui nous reste.",
		"author": "Sagesse universelle"
	},
	{
		"content": "J’ai décidé d’être heureux parce que c’est bon pour la santé.",
		"author": "Voltaire"
	},
	{
		"content": "La seule limite à notre épanouissement de demain sera nos doutes d’aujourd’hui.",
		"author": "Franklin Delano Roosevelt"
	},
	{
		"content": "La seule véritable erreur est celle dont on ne tire aucun enseignement.",
		"author": "Sagesse universelle"
	},
	{
		"content": "Il est plus facile de désintégrer un atome qu’un préjugé.",
		"author": "Albert Einstein"
	},
	{
		"content": "L’une des meilleures façons d’aider quelqu’un est de lui donner une responsabilité et de lui faire savoir que vous lui faites confiance.",
		"author": "Booker T. Washington"
	},
	{
		"content": "Si vous voulez que la vie vous sourie, apportez-lui votre bonne humeur.",
		"author": "Baruch Spinoza"
	},
	{
		"content": "Il y a des jours avec et des jours sans…et les jours sans, il faut faire avec !",
		"author": "Sagesse universelle"
	},
	{
		"content": "C’est dans les moments les plus sombres qu’on voit le mieux les étoiles. ",
		"author": "Charles A. Beard"
	},
	{
		"content": "Ne jugez pas chaque journée par votre récolte, mais par les graines que vous avez plantées.",
		"author": "Robert Louis Stevenson"
	},
	{
		"content": "Mieux vaut qu’il pleuve un jour comme aujourd’hui qu’un jour  où il fait beau. ",
		"author": "Pierre Dac"
	},
	{
		"content": "Une façon d’être optimiste consiste à garder sa tête pointée vers le soleil et les pieds en mouvement.",
		"author": "Nelson Mandela"
	},
	{
		"content": "Si vous voulez que la vie vous sourie, apportez-lui votre bonne humeur.",
		"author": "Baruch Spinoza"
	},
	{
		"content": "Quand vous rencontrez un homme vertueux, cherchez à l’égaler. Quand vous rencontrez un homme dénué de vertu, examinez vos propres manquements.",
		"author": "Confucius"
	},
	{
		"content": "Le paradis tout comme l’enfer peut-être terrestre, nous les emmenons avec nous partout où nous allons.",
		"author": "Christophe Colomb"
	},
	{
		"content": "Les jours où le ciel est gris, le soleil n’a pas disparu à tout jamais.",
		"author": "Arnaud Desjardins"
	},
	{
		"content": "Mettez en tout un grain d’audace.",
		"author": "Baltazar Gracian"
	},
	{
		"content": "Contentez-vous d’agir et laissez les autres parler.",
		"author": "Baltasar Gracian"
	},
	{
		"content": "Un homme qui n’est plus capable de s’émerveiller a pratiquement cessé de vivre.",
		"author": "Albert Einstein"
	},
	{
		"content": "Ne laissez pas le monde changer votre sourire, mais laissez votre sourire changer le monde.",
		"author": "Sagesse universelle"
	},
	{
		"content": "Libérez-vous de l’esclavage mental. Personne ne peut libérer votre esprit sauf vous.",
		"author": "Bob Marley"
	},
	{
		"content": "Un sourire coûte moins cher que l’électricité, mais donne autant de lumière. ",
		"author": "Abbé Pierre"
	},
	{
		"content": "Rappelle-toi: l’unique personne qui t’accompagne toute ta vie, c’est toi-même ! Sois vivant dans tout ce que tu fais. ",
		"author": "Pablo Picasso"
	},
	{
		"content": "C’est malheureux de s’égarer. Mais il y a pire que de perdre son chemin : c’est de perdre sa raison d’avancer.",
		"author": "Sagesse universelle"
	},
	{
		"content": "La perfection des moyens et la confusion des buts semblent caractériser notre époque. ",
		"author": "Albert Einstein"
	},
	{
		"content": "Les optimistes proclament que nous vivons dans un monde rempli de possibilités… Les pessimistes ont peur que ce soit vrai !",
		"author": "James Branch Cabell"
	},
	{
		"content": "La difficulté de réussir ne fait qu’ajouter à la nécessité d’entreprendre.",
		"author": "Beaumarchais"
	},
	{
		"content": "Un optimiste, c’est l’incarnation humaine du printemps.",
		"author": "Suzan J. Bissonnette"
	},
	{
		"content": "Ce jour ne reviendra plus. Chaque jour est un joyau sans prix.",
		"author": "Takuan"
	},
	{
		"content": "N’attendez pas d’être heureux pour sourire, souriez pour être heureux.",
		"author": "Edward L. Kramer"
	},
	{
		"content": "La croyance que rien ne change provient soit d’une mauvaise vue, soit d’une mauvaise foi. La première se corrige, la seconde se combat. ",
		"author": "F. Nietzsche"
	},
	{
		"content": "La difficulté de réussir ne fait qu’ajouter à la nécessité d’entreprendre.",
		"author": "Beaumarchais"
	},
	{
		"content": "Il suffit d’une minute pour changer votre attitude et avec cette minute, vous pouvez changer toute votre journée.",
		"author": "Sagesse universelle"
	},
	{
		"content": "L’attitude est le pinceau de l’esprit. Elle colore toutes les situations.",
		"author": "Sir William Stephen Alexander Lockhart"
	},
	{
		"content": "Je préfère vivre en optimiste et me tromper, que vivre en pessimiste pour la seule satisfaction d’avoir eu raison.",
		"author": "Milan Kundera"
	},
	{
		"content": "Quand mon ami est borgne, je le regarde de profil.",
		"author": "Proverbe oriental"
	},
	{
		"content": "Les gens qui ne rient jamais ne sont pas des gens sérieux.",
		"author": "Alphonse Allais"
	},
	{
		"content": "La sensation d’être heureux ou malheureux dépend rarement de notre état dans l’absolu, mais de notre perception de la situation, de notre capacité à nous satisfaire de ce que nous avons.",
		"author": "Dalaï-Lama"
	},
	{
		"content": "Accueillir avec confiance une difficulté, c’est déjà la faciliter.",
		"author": "Abdessamad Bennani"
	},
	{
		"content": "Il n’est jamais trop tard pour devenir ce que nous aurions pu être.",
		"author": "George Eliot (femme de lettres anglaise) "
	},
	{
		"content": "Qui veut faire quelque chose trouve un moyen, qui ne veut rien faire trouve une excuse. ",
		"author": "Proverbe arabe"
	},
	{
		"content": "Ce n’est pas la chute qui représente l’échec. L’échec, c’est de rester là où l’on est tombé…",
		"author": "Sagesse universelle"
	},
	{
		"content": "Nous commençons à vieillir quand nous remplaçons nos rêves par des regrets. ",
		"author": "Sénèque"
	},
	{
		"content": "L’optimiste ne refuse jamais de voir le côté négatif des choses ; il refuse simplement de s’attarder dessus.",
		"author": "Alexandre Lockhart"
	},
	{
		"content": "Riez tant que vous pouvez : c’est un médicament économique.",
		"author": "Lord Byron."
	},
	{
		"content": "Tout le monde est un génie. Mais si on juge un poisson sur sa capacité à grimper à un arbre, il passera sa vie à croire qu’il est stupide.",
		"author": "Albert Einstein"
	},
	{
		"content": "Nulle pierre ne peut être polie sans friction, nul homme ne peut parfaire son expérience sans épreuve.",
		"author": "Confucius"
	},
	{
		"content": "Le talent, ça n’existe pas. Le talent, c’est d’avoir envie de faire quelque chose.",
		"author": "Jacques Brel"
	},
	{
		"content": "Un objectif sans plan s’appelle un voeu.",
		"author": "Antoine de Saint-Exupery"
	},
	{
		"content": "Ne prenez pas la vie trop au sérieux, de toute façon vous n’en sortirez pas vivant.",
		"author": ""
	},
	{
		"content": "Je suis pour l’augmentation du goût de la vie.",
		"author": "Jacques Dutronc"
	},
	{
		"content": "Le succès est la capacité d’aller d’échec en échec sans perdre son enthousiasme.",
		"author": "Churchill"
	},
	{
		"content": "Je ne me décourage pas, car chaque tentative infructueuse qu’on laisse derrière soi constitue un autre pas en avant.",
		"author": "Thomas Edison"
	},
	{
		"content": "Mieux vaut prendre le changement par la main avant qu’il ne nous prenne par la gorge. ",
		"author": "Winston Churchill"
	},
	{
		"content": "Si on veut obtenir quelque chose que l’on n’a jamais eu, il faut tenter quelque chose que l’on n’a jamais fait.",
		"author": "Périclès"
	},
	{
		"content": "Que la force me soit donnée de supporter ce qui ne peut être changé et le courage de changer ce qui peut l’être mais aussi la sagesse de distinguer l’un de l’autre.",
		"author": "Marc Aurèle"
	},
	{
		"content": "Rien ne sert de défendre le monde d’hier quand on peut construire le monde de demain. ",
		"author": "Peter Drucker"
	},
	{
		"content": "Nul ne peut atteindre l’aube sans passer par le chemin de la nuit. ",
		"author": "Khalil Gibran"
	},
	{
		"content": "La chute n’est pas un échec. L’échec c’est de rester là où on est tombé.",
		"author": "Socrate"
	},
	{
		"content": "La discipline, c’est de savoir ce que l’on veut et de ne jamais l’oublier. ",
		"author": "David Campbell"
	},
	{
		"content": "Rien de grand n’a jamais été accompli sans l’aide de l’enthousiasme.",
		"author": "Emerson"
	},
	{
		"content": "La chose la plus difficile est de n’attribuer aucune importance aux choses qui n’ont aucune importance.",
		"author": "Charles de Gaulle"
	},
	{
		"content": "Quiconque cesse d’apprendre est vieux, qu’il ait vingt ans ou quatre-vingts. Quiconque continue à apprendre reste jeune.",
		"author": "Henri Ford"
	},
	{
		"content": "N’ayez pas peur d’être heureux, c’est juste un bon moment à passer.",
		"author": "Romain Gary"
	},
	{
		"content": "Vous pouvez vous désoler que les roses ont des épines mais vous pouvez aussi vous réjouir que les épines ont des roses !",
		"author": "Tom Wilson"
	},
	{
		"content": "En randonnée, si tu trébuches sur le chemin, n’emporte pas le caillou avec toi !",
		"author": ""
	},
	{
		"content": "Quand la chance frappe à leur porte, la plupart des gens ne font que de se plaindre du bruit.",
		"author": ""
	},
	{
		"content": "Ne perds pas ton temps à répéter que le monde te doit quelque chose. Le monde ne te doit rien. Il était là avant toi.",
		"author": "Mark Twain"
	},
	{
		"content": "Le danger, ce n’est pas ce qu’on ignore, c’est ce que l’on tient pour certain et qui ne l’est pas.",
		"author": "Mark Twain"
	},
	{
		"content": "Le meilleur moment pour planter un arbre, c’était il y a 40 ans. Le deuxième meilleur moment, c’est aujourd’hui.",
		"author": ""
	},
	{
		"content": "Il y a deux façons de faire face aux difficultés : soit on les transforme, soit on se transforme en les affrontant.",
		"author": "P. Boltome"
	},
	{
		"content": "N’accuse pas le puits d’être trop profond, c’est ta corde qui est trop courte.",
		"author": "proverbe africain"
	},
	{
		"content": "Ce qui compte, ce n’est pas le nombre d’heures que vous consacrez à vos activités, c’est l’énergie que vous y mettez.",
		"author": "Dan Millman"
	},
	{
		"content": "Ce que la chenille appelle la fin du monde, le maître l’appelle un papillon.",
		"author": "Richard Bach"
	},
	{
		"content": "N’attendez pas des circonstances extraordinaires pour bien agir, essayez les situations ordinaires.",
		"author": "Johann Paul Friedrich Richter"
	},
	{
		"content": "À la naissance d’un enfant, si sa mère demandait à sa bonne fée de le doter du cadeau le plus utile pour lui, ce cadeau serait la curiosité.",
		"author": "Eleanor Roosevelt"
	},
	{
		"content": "Si vous avez confiance en vous-mêmes, vous inspirerez confiance aux autres.",
		"author": "Johann Wolfgang von Goethe"
	},
	{
		"content": "Mieux vaut allumer une bougie que maudire les ténèbres.",
		"author": "Lao Tseu"
	},
	{
		"content": "Ne cherchez pas la faute, cherchez le remède. ",
		"author": "Henry Ford"
	},
	{
		"content": "Le succès, c’est d’avoir ce que vous désirez; le bonheur, c’est d’aimer ce que vous avez.",
		"author": "H. Jackson Brown"
	},
	{
		"content": "Tout le monde savait que c’était impossible. Il est venu un imbécile qui ne le savait pas et qui l’a fait.",
		"author": "Marcel Pagnol"
	},
	{
		"content": "Si tu ne sais pas aimer, à quoi te sert-il que le soleil se lève et se couche ?",
		"author": "Omar Kayyam"
	},
	{
		"content": "Le succès n’est pas la clé du bonheur. Le bonheur est la clé du succès. Si vous aimez ce que vous faites, vous réussirez.",
		"author": "Albert Schweitzer"
	},
	{
		"content": "La folie c’est de se comporter de la même façon et de s’attendre à des résultats différents !",
		"author": "Albert Einstein"
	},
	{
		"content": "Le succès n’est pas au bout du chemin. Il est dans ta démarche même.",
		"author": "François Garagnon"
	},
	{
		"content": "Faites quelque chose et, si ça ne réussit pas, essayez autre chose. ",
		"author": "Franklin Delano Roosevelt"
	},
	{
		"content": "Les grandes machines tournent avec de petits pivots.",
		"author": "Proverbe indien"
	},
	{
		"content": "Plus on prend de la hauteur, plus on voit loin.",
		"author": "Proverbe chinois"
	},
	{
		"content": "L’humanité se divise en trois catégories : ceux qui ne peuvent pas bouger, ceux qui peuvent bouger, et ceux qui bougent.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "En ce moment, l’humanité c’est nous, que ça nous plaise ou non.",
		"author": "Samuel Beckett"
	},
	{
		"content": "Vous ne pouvez choisir ni comment mourir, ni quand. Mais vous pouvez décider de comment vous allez vivre. Maintenant.",
		"author": "Joan Baez"
	},
	{
		"content": "Face au monde qui bouge, il vaut mieux penser le changement que changer le pansement !",
		"author": "Francis Blanche"
	},
	{
		"content": "Il meurt lentement celui qui devient l’esclave de l’habitude (…) celui qui ne prend pas de risques pour réaliser ses rêves.",
		"author": "Pablo Neruda"
	},
	{
		"content": "Dans la vie, il y a deux catégories d’individus : ceux qui regardent le monde tel qu’il est et se demandent pourquoi. Ceux qui imaginent le monde tel qu’il devrait être et qui se disent : pourquoi pas ?",
		"author": "Georges-Bernard Shaw"
	},
	{
		"content": "La fatalité triomphe dès que l’on croit en elle.",
		"author": "Simone de Beauvoir"
	},
	{
		"content": "Si vous avez de la difficulté à poursuivre vos passions, mettez de la passion dans vos poursuites.",
		"author": "Thomas Kindake"
	},
	{
		"content": "Je n’ai pas échoué. J’ai simplement trouvé 10.000 solutions qui ne fonctionnent pas.",
		"author": "Thomas Edison"
	},
	{
		"content": "Si vous avez l’impression que vous êtes trop petit pour pouvoir changer quelque chose, essayez donc de dormir avec un moustique… et vous verrez lequel des deux empêche l’autre de dormir.",
		"author": "Le Dalaï Lama"
	},
	{
		"content": "Si vous ne risquez rien, vous risquez encore plus.",
		"author": "Erica Jong"
	},
	{
		"content": "Regarde toujours dans la direction du soleil levant et tu ne verras jamais l’ombre derrière toi.",
		"author": "Proverbe japonais"
	},
	{
		"content": "Le succès ne consiste pas à ne jamais faire d’erreurs, mais à ne jamais faire la même deux fois.",
		"author": "George Bernard Shaw"
	},
	{
		"content": "Vous pouvez blâmer les gens qui se cognent dans l’obscurité ou vous pouvez allumer des bougies. La seule erreur est d’avoir conscience d’un problème en choisissant de ne pas agir.",
		"author": "Paul Hawken"
	},
	{
		"content": "Un pessimiste voit la difficulté dans chaque occasion, un optimiste voit l’occasion dans chaque difficulté.",
		"author": "Churchill"
	},
	{
		"content": "Vous serez peut-être déçu si vous échouez, mais vous serez voué à l’échec si vous n’essayez pas.",
		"author": "Sagesse universelle"
	},
	{
		"content": "Pour chaque minute où vous êtes en colère, vous perdez 60 secondes de bonheur.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"content": "Si nous faisions tout ce dont nous sommes capables, nous nous surprendrions vraiment.",
		"author": "Thomas Edison"
	},
	{
		"content": "Il n’y a personne qui soit né sous une mauvaise étoile, il n’y a que des gens qui ne savent pas lire le ciel.",
		"author": "Dalaï Lama"
	},
	{
		"content": "Le succès c’est d’aller d’échec en échec sans perdre son enthousiasme.",
		"author": "Winston Churchill"
	},
	{
		"content": "Faites que le rêve dévore votre vie afin que la vie ne dévore pas votre rêve.",
		"author": "Antoine de Saint-Exupery"
	},
	{
		"content": "C’est parce qu’on s’imagine tous les pas qu’on devra faire qu’on se décourage, alors qu’il s’agit de les aligner un à un.",
		"author": "Marcel Jouhandeau"
	},
	{
		"content": "Un problème sans solution est un problème mal posé.",
		"author": "Albert Einstein"
	},
	{
		"content": "Ne doutez jamais qu’un petit groupe d’individus conscients et engagés puisse changer le monde. C’est même de cette façon que cela s’est toujours produit.",
		"author": "Margaret Mead"
	},
	{
		"content": "Nos doutes sont des traîtres, et nous privent de ce que nous pourrions souvent gagner de bon, parce que nous avons peur d’essayer.",
		"author": "William Shakespeare"
	},
	{
		"content": "Il y a bien des manières de ne pas réussir, mais la plus sûre est de ne jamais prendre de risques.",
		"author": "Benjamin Franklin"
	},
	{
		"content": "L’échec n’est qu’un changement temporaire de direction qui te remet directement sur le chemin de la réussite.",
		"author": "Dennis Waitley"
	},
	{
		"content": "Les espèces qui survivent ne sont pas les espèces les plus fortes, ni les plus intelligentes, mais celles qui s’adaptent le mieux aux changements.",
		"author": "Charles Darwin"
	},
	{
		"content": "Une mauvaise herbe est une plante dont on n’a pas encore trouvé les vertus.",
		"author": "Ralph Waldo Emerson"
	},
	{
		"content": "Il faut viser la lune, parce qu’au moins, si vous échouez, vous finissez dans les étoiles.",
		"author": "Oscar Wilde"
	},
	{
		"content": "La victoire appartient au joueur qui commet l’avant-dernière erreur.",
		"author": "Sagesse universelle"
	},
	{
		"content": "Le pessimiste se plaint du vent, l’optimiste espère qu’il va changer, le réaliste ajuste ses voiles.",
		"author": "William Arthur Ward"
	},
	{
		"content": "Ne pleurez jamais d’avoir perdu le soleil, les larmes vous empêcherons de voir les étoiles.",
		"author": "Rabindanath Tagore"
	},
	{
		"content": "La perfection, ce n’est pas de faire quelque chose de grand et de beau, mais de faire ce que l’on fait avec grandeur et beauté.",
		"author": "Swâmi Prâjnanpad"
	},
	{
		"content": "L’échec est l’épice qui donne sa saveur au succès.",
		"author": "Truman Capote"
	},
	{
		"content": "Pour la plupart d’entre nous, le plus grand danger n’est pas d’avoir un but trop élevé et de ne pas l’atteindre, mais au contraire d’en avoir un trop peu ambitieux et de l’atteindre.",
		"author": "Michel-Ange"
	},
	{
		"content": "Le monde déteste le changement, c’est pourtant la seule chose qui lui a permis de progresser.",
		"author": "Charles F. Kettering"
	},
	{
		"content": "La seule chose promise d’avance à l’échec, c’est celle que l’on ne tente pas.",
		"author": "Paul-Emile Victor"
	},
	{
		"content": "Un pessimiste fait de ses occasions des difficultés, et un optimiste fait de ses difficultés des occasions.",
		"author": "Harry Truman"
	},
	{
		"content": "Le succès, c’est tomber 7 fois et se relever 8.",
		"author": "Proverbe japonais"
	},
	{
		"content": "Celui qui déplace les montagnes, c’est celui qui commence par enlever les petites pierres.",
		"author": "Confucius"
	},
	{
		"content": "Résolvez un problème et vous en éloignez cent autres.",
		"author": "Confucius"
	},
	{
		"content": "Même si la vie n’a pas de sens, qu’est-ce qui nous empêche de lui en inventer un ?",
		"author": "Lewis Caroll (Alice au Pays des Merveilles)"
	},
	{
		"content": "Ceux qui pensent qu’il est impossible d’agir sont généralement interrompus par ceux qui agissent.",
		"author": "James Baldwin"
	},
	{
		"content": "Les chefs-d’œuvre ne sont jamais que des tentatives heureuses.",
		"author": "George Sand"
	},
	{
		"content": "Si tu traverses l’enfer, ne t’arrête pas.",
		"author": "Winston Churchill"
	},
	{
		"content": "La seule différence entre le génie et l’homme ordinaire est que le génie ne sait pas qu’il est ordinaire, alors que l’homme ordinaire pense qu’il n’est pas génial.",
		"author": "John Green"
	},
	{
		"content": "On n’est pas orphelin d’avoir perdu père et mère, mais d’avoir perdu l’espoir.",
		"author": "Proverbe africain recueilli au Mali par Gérard Dumestre"
	},
	{
		"content": "Le difficile, c’est ce qui peut être fait tout de suite. L’impossible, c’est ce qui prend un peu plus de temps.",
		"author": "Georges Santayana"
	},
	{
		"content": "L’optimiste comme le pessimiste finissent par mourir. Mais ils ont tous les deux profité de la vie d’une manière complètement différente.",
		"author": "Shimon Peres"
	},
	{
		"content": "Si nous avons le courage de les poursuivre, tous les rêves deviennent réalité.",
		"author": "Walt Disney"
	},
	{
		"content": "Quand on a 1000 raisons pour pleurer, il faut trouver 1001 raisons pour sourire.",
		"author": "Sagesse universelle"
	},
	{
		"content": "L’utopie est simplement ce qui n’a pas encore été essayé.",
		"author": "Théodore Monod"
	},
	{
		"content": "Il y a ceux qui regardent les choses telles qu’elles se présentent et disent : -pourquoi, moi je rêve de choses qui n’ont jamais existé et je dis : -pourquoi pas ?",
		"author": "Robert Kennedy"
	},
	{
		"content": "L’enthousiasme a toujours engendré la certitude.",
		"author": "Alfred Espinas"
	},
	{
		"content": "Il n’y a pas de vent favorable pour celui qui ne sait pas où il va.",
		"author": "Sénèque"
	},
	{
		"content": "L’une des meilleures façons d’aider quelqu’un est de lui donner une responsabilité et de lui faire savoir que vous lui faites confiance.",
		"author": "Booker T. Washington"
	},
	{
		"content": "Ce n’est pas parce que les choses sont difficiles que nous n’osons pas, c’est parce que nous n’osons pas qu’elles sont difficiles.",
		"author": "Sénèque"
	},
	{
		"content": "La grandeur d’un métier est peut-être, avant tout, d’unir les hommes : il n’est qu’un luxe véritable, et c’est celui des relations humaines.",
		"author": "Saint-Exupéry, Terres des hommes"
	},
	{
		"content": "Si tu ne peux voir que les obstacles, c’est que tu as quitté le but des yeux.",
		"author": "Sagesse universelle"
	}
]
