[
 {
   "author": "Wyndham Lewis",
   "content": "L'humour est un phénomène produit par une précipitation soudaine de la culture dans la barbarie."
 },
 {
   "author": "Guy Debord",
   "content": "La culture, devenue intégralement marchandise, doit aussi devenir la marchandise vedette de la société spectaculaire."
 },
 {
   "author": "Bernard Pivot",
   "content": "Le divertissement pouvant être vu par tous, rassemble la famille, tandis que la culture, rejetée par certains, la divise."
 },
 {
   "author": "Vincent Lindon",
   "content": "Je crois beaucoup à la culture : c'est ce qui reste quand il ne reste plus rien"
 },
 {
   "author": "Alexandre Soljenitsyne",
   "content": "L'international est une aberration, car \"inter\" signifie \"entre\" et entre les nations il n'y a aucune culture commune."
 },
 {
   "author": "Barack Obama",
   "content": "Ray Bradbury a refaçonné notre culture et élargi notre monde."
 },
 {
   "author": "Anonyme",
   "content": "La culture mène vers la réflexion, mais la réflexion ne mène pas toujours vers la culture."
 },
 {
   "author": "Jean-François Revel",
   "content": "Ce qu'on nomme culture consiste, pour une partie des intellectuels, à persécuter l'autre partie."
 },
 {
   "author": "Jean-Michel Blanquer",
   "content": "Chez ces jeunes, l'attitude rebelle, fréquente à l'adolescence, adopte la culture communautariste."
 },
 {
   "author": "Nicolas Sarkozy",
   "content": "La culture c'est la réponse à la crise"
 },
 {
   "author": "Edgar Morin",
   "content": "Les sciences biologiques ignorent ce qui fait l'humanité de l'humanité, la culture, le langage, l'esprit, la conscience."
 },
 {
   "author": "Edgar Morin",
   "content": "Je suis devenu un conservateur révolutionnaire. Il faut tout révolutionner, mais en conservant les trésors de notre culture."
 },
 {
   "author": "SHAKIRA",
   "content": "Ma musique est la fusion de trois éléments: mes racines, ma culture, et ma passion pour la musique."
 },
 {
   "author": "François Jacob",
   "content": "Presque tout ce qui caractérise l'humanité se résume par le mot culture."
 },
 {
   "author": "Jacques Chancel",
   "content": "Je m'insurge contre ceux qui interdisent le beau aux humbles et qui confondent intelligence et culture."
 },
 {
   "author": "Johnny Clegg",
   "content": "Dès l'âge de 14 ans, j'étais fasciné par la culture zouloue."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "La culture, c'est avant tout une unité de style qui se manifeste dans toutes les activités d'une nation."
 },
 {
   "author": "Anonyme",
   "content": "La culture est l'inversion de la vie."
 },
 {
   "author": "Michel Serres",
   "content": "La culture de quelqu'un se définit par ses lacunes."
 },
 {
   "author": "Tom Tassik",
   "content": "La différence entre Los Angeles et le yaourt est que le yaourt est le symbole d'une vraie culture."
 },
 {
   "author": "Fleur Pellerin",
   "content": "La culture est une arme de destruction massive"
 },
 {
   "author": "Renaud Donnedieu de Vabres",
   "content": "La culture n'est pas seulement un supplément d'âme."
 },
 {
   "author": "Dan Fante",
   "content": "Nous sommes, nous les écrivains, des anomalies sociales, des boutons sur le cul de notre culture."
 },
 {
   "author": "Michel Houellebecq",
   "content": "C'est ça la culture, c'est un peu chiant, c'est bien ; chacun est renvoyé à son propre néant."
 },
 {
   "author": "Monica Bellucci",
   "content": "La culture c'est ce qui fait l'humain."
 },
 {
   "author": "Luc de Clapiers marquis de Vauvenargues",
   "content": "Tout ce qui flatte le plus notre vanité n'est fondé que sur la culture, que nous méprisons."
 },
 {
   "author": "Proverbe chinois",
   "content": "Il vaut mieux se disputer avec quelqu'un d'intelligent que parler à un imbécile."
 },
 {
   "author": "Coluche",
   "content": "Mesdames, un conseil. Si vous cherchez un homme beau, riche et intelligent... prenez-en trois !"
 },
 {
   "author": "Albert Einstein",
   "content": "Je ne suis ni particulièrement intelligent ni particulièrement doué. Je ne suis que très, très curieux."
 },
 {
   "author": "Proverbe cambodgien",
   "content": "Celui qui a des connaissances, on le dit méchant ; celui qui est intelligent, on le dit fou."
 },
 {
   "author": "Alexandra David-Néel",
   "content": "Intellectuel n'est pas toujours synonyme d'intelligent."
 },
 {
   "author": "Coline Serreau",
   "content": "Quand on a marché deux heures dans une montagne, on est plus intelligent."
 },
 {
   "author": "Edouard Herriot",
   "content": "Rien n'est si dangereux qu'un imbécile qui a les apparences d'un homme intelligent."
 },
 {
   "author": "Jean-Paul Sartre",
   "content": "Ceux qui me voient se fient rarement à ma parole : je dois avoir l'air trop intelligent pour la tenir."
 },
 {
   "author": "Lao Tseu",
   "content": "Il est plus intelligent d'allumer une toute petite lampe, que de te plaindre de l'obscurité."
 },
 {
   "author": "Victor Hugo",
   "content": "Quand on n'est pas intelligible, c'est qu'on n'est pas intelligent."
 },
 {
   "author": "Georges Brassens",
   "content": "Pour reconnaître Que l'on n'est pas intelligent, Il faudrait l'être."
 },
 {
   "author": "Lao-Tseu",
   "content": "Quand le débutant est conscient de ses besoins, il finit par être plus intelligent que le sage distrait."
 },
 {
   "author": "Jules Renard",
   "content": "Ne confondons pas l'homme intelligent avec l'homme de talent."
 },
 {
   "author": "Léonard de Vinci",
   "content": "Tout obstacle renforce la détermination. Celui qui s'est fixé un but n'en change pas."
 },
 {
   "author": "Peter Parker dans « Spiderman »",
   "content": "Quoi que je fasse, quelle que soit ma détermination, ceux que j'aime finirons toujours par payer."
 },
 {
   "author": "Colin Powell",
   "content": "Un rêve ne devient pas réalité par magie ; il faut de la sueur, de la détermination et du travail acharné."
 },
 {
   "author": "Anonyme",
   "content": "La vie c'est des étapes... La plus douce c'est l'amour... La plus dure c'est la séparation... La plus pénible c'est les adieux... La plus belle c'est les retrouvailles."
 },
 {
   "author": "Confucius",
   "content": "Exige beaucoup de toi-même et attends peu des autres. Ainsi beaucoup d'ennuis te seront épargnés."
 },
 {
   "author": "Jean-Paul Sartre",
   "content": "Dans la vie on ne fait pas ce que l'on veut mais on est responsable de ce que l'on est."
 },
 {
   "author": "Anonyme",
   "content": "L'une des plus grandes douleurs est d'aimer une personne que tu ne peux pas avoir."
 },
 {
   "author": "Gandhi",
   "content": "La vie est un mystère qu'il faut vivre, et non un problème à résoudre."
 },
 {
   "author": "Victor Hugo",
   "content": "On passe une moitié de sa vie à attendre ceux qu'on aimera et l'autre moitié à quitter ceux qu'on aime."
 },
 {
   "author": "Albert Einstein",
   "content": "La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre."
 },
 {
   "author": "Coluche",
   "content": "Pour critiquer les gens il faut les connaître, et pour les connaître, il faut les aimer."
 },
 {
   "author": "Gandhi",
   "content": "La règle d'or de la conduite est la tolérance mutuelle, car nous ne penserons jamais tous de la même façon, nous ne verrons qu'une partie de la vérité et sous des angles différents."
 },
 {
   "author": "Anonyme",
   "content": "Il est difficile de dire adieu lorsqu'on veut rester, compliqué de rire lorsqu'on veut pleurer, mais le plus terrible est de devoir oublier lorsqu'on veut aimer."
 },
 {
   "author": "Confucius",
   "content": "Choisissez un travail que vous aimez et vous n'aurez pas à travailler un seul jour de votre vie."
 },
 {
   "author": "Albert Einstein",
   "content": "Le monde est dangereux à vivre ! Non pas tant à cause de ceux qui font le mal, mais à cause de ceux qui regardent et laissent faire."
 },
 {
   "author": "Victor Hugo",
   "content": "On ne souffre jamais que du mal que nous font ceux qu'on aime. Le mal qui vient d'un ennemi ne compte pas."
 },
 {
   "author": "Mère Teresa",
   "content": "Le sentiment de ne pas être aimé est la plus grande des pauvretés."
 },
 {
   "author": "Lamartine",
   "content": "Un seul être vous manque et tout est dépeuplé."
 },
 {
   "author": "Antoine De Saint-Exupéry",
   "content": "Aimer, ce n'est pas se regarder l'un l'autre, c'est regarder ensemble dans la même direction."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "Dans la vengeance et en amour, la femme est plus barbare que l'homme."
 },
 {
   "author": "Confucius",
   "content": "La nature fait les hommes semblables, la vie les rend différents."
 },
 {
   "author": "Oscar Wilde",
   "content": "L'homme veut être le premier amour de la femme, alors que la femme veut être le dernier amour de l'homme."
 },
 {
   "author": "Victor Hugo",
   "content": "Une femme qu'on aime est toute une famille."
 },
 {
   "author": "Albert Einstein",
   "content": "Il n'existe que deux choses infinies, l'univers et la bêtise humaine... mais pour l'univers, je n'ai pas de certitude absolue."
 },
 {
   "author": "Jean Jaurès",
   "content": "Il ne faut avoir aucun regret pour le passé, aucun remords pour le présent, et une confiance inébranlable pour l'avenir."
 },
 {
   "author": "Confucius",
   "content": "Agis avec gentillesse, mais n'attends pas de la reconnaissance."
 },
 {
   "author": "Coluche",
   "content": "La différence qu'il y a entre les oiseaux et les hommes politiques, c'est que de temps en temps les oiseaux s'arrêtent de voler !"
 },
 {
   "author": "Nelson Mandela",
   "content": "L'honnêteté, la sincérité, la simplicité, l'humilité, la générosité, l'absence de vanité, la capacité à servir les autres - qualités à la portée de toutes les âmes- sont les véritables fondations de notre vie spirituelle."
 },
 {
   "author": "Anonyme",
   "content": "Ne pleure jamais pour quelqu'un dans ta vie, parce que ceux pour qui tu pleures ne méritent pas tes larmes et ceux qui les méritent, ne te laisseraient jamais pleurer."
 },
 {
   "author": "Confucius",
   "content": "Trois sortes d'amis sont utiles, trois sortes d'amis sont néfastes. Les utiles : un ami droit, un ami fidèle, un ami cultivé. Les néfastes : un ami faux, un ami mou, un ami bavard."
 },
 {
   "author": "Confucius",
   "content": "Lorsque l'on se cogne la tête contre un pot et que cela sonne creux, ça n'est pas forcément le pot qui est vide."
 },
 {
   "author": "Anonyme",
   "content": "La distance n'est pas un obstacle mais un beau rappel de la force du véritable amour."
 },
 {
   "author": "Abbé Pierre",
   "content": "Un sourire coûte moins cher que l'électricité, mais donne autant de lumière."
 },
 {
   "author": "Indira Gandhi",
   "content": "Le bonheur c'est lorsque vos actes sont en accord avec vos paroles."
 },
 {
   "author": "Anonyme",
   "content": "La déception ne vient jamais des autres, elle n'est que le reflet de nos erreurs de jugement."
 },
 {
   "author": "Albert Einstein",
   "content": "Placez votre main sur un poêle une minute et ça vous semble durer une heure. Asseyez vous auprès d'une jolie fille une heure et ça vous semble durer une minute. C'est ça la relativité."
 },
 {
   "author": "Mark W. B. Brinton",
   "content": "La valeur d'un homme ne se mesure pas à son argent, son statut ou ses possessions. La valeur d'un homme réside dans sa personnalité, sa sagesse, sa créativité, son courage, son indépendance et sa maturité."
 },
 {
   "author": "Anonyme",
   "content": "L'amour c'est la générosité du coeur, il ne connait pas l'apparence physique, ni l'argent, c'est le fait de penser à quelqu'un malgré la distance ; ce qui fait le plus souffrir c'est le mensonge et les faux espoirs."
 },
 {
   "author": "Léonard De Vinci",
   "content": "L'expérience prouve que celui qui n'a jamais confiance en personne ne sera jamais déçu."
 },
 {
   "author": "Victor Hugo",
   "content": "Le bonheur est parfois caché dans l'inconnu."
 },
 {
   "author": "Albert Einstein",
   "content": "La valeur d'un homme tient dans sa capacité à donner et non dans sa capacité à recevoir."
 },
 {
   "author": "Anonyme",
   "content": "Ton sourire me manque... mais le mien me manque encore plus."
 },
 {
   "author": "Abd El-Kader",
   "content": "Ne demandez jamais quelle est l'origine d'un homme ; interrogez plutôt sa vie et vous saurez ce qu'il est."
 },
 {
   "author": "Coluche",
   "content": "Mesdames, un conseil. Si vous cherchez un homme beau, riche et intelligent... prenez-en trois !"
 },
 {
   "author": "Victor Hugo",
   "content": "Mieux vaut une conscience tranquille qu'une destinée prospère. J'aime mieux un bon sommeil qu'un bon lit."
 },
 {
   "author": "Victor Hugo",
   "content": "L'éducation, c'est la famille qui la donne ; l'instruction, c'est l'Etat qui la doit."
 },
 {
   "author": "Averroès",
   "content": "L'ignorance mène à la peur, la peur mène à la haine et la haine conduit à la violence. Voilà l'équation."
 },
 {
   "author": "Victor Hugo",
   "content": "Enfer chrétien, du feu. Enfer païen, du feu. Enfer mahométan, du feu. Enfer hindou, des flammes. A en croire les religions, Dieu est né rôtisseur."
 },
 {
   "author": "Nelson Mandela",
   "content": "Le courage n'est pas l'absence de peur, mais la capacité de la vaincre."
 },
 {
   "author": "Marc Aurèle",
   "content": "Que la force me soit donnée de supporter ce qui ne peut être changé et le courage de changer ce qui peut l'être mais aussi la sagesse de distinguer l'un de l'autre."
 },
 {
   "author": "Albert Einstein",
   "content": "N'essayez pas de devenir un homme qui a du succès. Essayez de devenir un homme qui a de la valeur."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "La vie sans musique est tout simplement une erreur, une fatigue, un exil."
 },
 {
   "author": "XXXTentacion",
   "content": "La chose la plus triste à propos de la trahison est qu'elle ne vient jamais d'ennemis, elle vient de ceux en qui vous avez le plus confiance."
 },
 {
   "author": "Confucius",
   "content": "Je ne cherche pas à connaître les réponses, je cherche à comprendre les questions."
 },
 {
   "author": "Platon",
   "content": "La musique donne une âme à nos coeurs et des ailes à la pensée."
 },
 {
   "author": "Anonyme",
   "content": "Ne sois pas triste pour une personne qui t'a laissé tomber. Sois triste pour elle, car elle vient de perdre quelqu'un qui ne l'aurait jamais laisser tomber."
 },
 {
   "author": "Albert Einstein",
   "content": "Le monde ne sera pas détruit par ceux qui font le mal, mais par ceux qui les regardent sans rien faire."
 },
 {
   "author": "Coco Chanel",
   "content": "Les seuls beaux yeux sont ceux qui vous regardent avec tendresse."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "Ce qui me bouleverse, ce n'est pas que tu m'aies menti, c'est que désormais, je ne pourrai plus te croire."
 },
 {
   "author": "Eugène Cloutier",
   "content": "Les jaloux sont comme les fous et les ivrognes, ils ne se rendent jamais compte de leurs souffrances. La jalousie provient d'un manque de confiance non pas envers l'autre, mais envers soi-même."
 },
 {
   "author": "Oscar Wilde",
   "content": "Le seul moyen de se délivrer d'une tentation, c'est d'y céder. Résistez et votre âme se rend malade à force de languir ce qu'elle s'interdit."
 },
 {
   "author": "Sigmund Freud",
   "content": "Nous ne sommes jamais aussi mal protégés contre la souffrance que lorsque nous aimons."
 },
 {
   "author": "Pablo Casals",
   "content": "La musique chasse la haine chez ceux qui sont sans amour. Elle donne la paix à ceux qui sont sans repos, elle console ceux qui pleurent."
 },
 {
   "author": "Oscar Wilde",
   "content": "S'aimer soi-même est le début d'une histoire d'amour qui durera toute une vie."
 },
 {
   "author": "Coluche",
   "content": "Il paraît que la crise rend les riches plus riches et les pauvres plus pauvres. Je ne vois pas en quoi c'est une crise. Depuis que je suis petit, c'est comme ça."
 },
 {
   "author": "Anonyme",
   "content": "L'amour c'est comme la guerre, facile à démarrer, difficile à finir... et impossible à oublier."
 },
 {
   "author": "Léonard De Vinci",
   "content": "Tout obstacle renforce la détermination. Celui qui s'est fixé un but n'en change pas."
 },
 {
   "author": "Anonyme",
   "content": "Tu m'as fait croire en quelque chose qui n'existait pas. Tu m'as fais aimer quelqu'un qui ne m'aimait pas. Tu m'as fait souffrir alors que tu m'avais fait la promesse que ça n'arriverait jamais."
 },
 {
   "author": "Confucius",
   "content": "Notre plus grande gloire n'est point de tomber, mais de savoir nous relever chaque fois que nous tombons."
 },
 {
   "author": "Confucius",
   "content": "Sous un bon gouvernement, la pauvreté est une honte ; sous un mauvais gouvernement, la richesse est aussi une honte."
 },
 {
   "author": "Voltaire",
   "content": "Le travail éloigne de nous trois grands maux : l'ennui, le vice et le besoin."
 },
 {
   "author": "Voltaire",
   "content": "Le meilleur gouvernement est celui où il y a le moins d'hommes inutiles."
 },
 {
   "author": "Socrate",
   "content": "Nos jeunes aiment le luxe, ont de mauvaises manières, se moquent de l'autorité et n'ont aucun respect pour l'âge. À notre époque, les enfants sont des tyrans."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "Tu dois devenir l'homme que tu es. Fais ce que toi seul peux faire. Deviens sans cesse celui que tu es, sois le maître et le sculpteur de toi-même."
 },
 {
   "author": "Gandhi",
   "content": "Si la non-violence est la loi de l'humanité, l'avenir appartient aux femmes. Qui peut faire appel au coeur des hommes avec plus d'efficacité que la femme ?"
 },
 {
   "author": "Jean-Jacques Rousseau",
   "content": "Il n'y a point de bonheur sans courage, ni de vertu sans combat."
 },
 {
   "author": "Nelson Mandela",
   "content": "L'éducation est l'arme la plus puissante qu'on puisse utiliser pour changer le monde."
 },
 {
   "author": "Yves Simon",
   "content": "Le chagrin amoureux est l'une des plus éprouvantes blessures que nous ayons à combattre car il doit être vaincu seul, et surtout dans le plus grand des silences."
 },
 {
   "author": "Anonyme",
   "content": "C'est quand la distance s'impose que l'amour transparaît le plus. Le vide de l'absence nous fait aimer plus fort. Ce sont tous les souvenirs qui nous reviennent et les larmes qui nous montent aux yeux qui prouvent à quel point on déteste être séparés."
 },
 {
   "author": "Albert Einstein",
   "content": "Soit A un succès dans la vie. Alors A = x + y + z, où x = travailler, y = s'amuser, z = se taire."
 },
 {
   "author": "Jean Cocteau",
   "content": "Le verbe aimer est difficile à conjuguer : son passé n'est pas simple, son présent n'est qu'indicatif, et son futur est toujours conditionnel."
 },
 {
   "author": "Charles De Leusse",
   "content": "Quand s'embrassent les amoureux,Ils s'embrassent même les yeux."
 },
 {
   "author": "Henri-Frédéric Amiel",
   "content": "La vie est trop courte pour la gaspiller à poursuivre un amour impossible."
 },
 {
   "author": "Victor Hugo",
   "content": "Je crois ce que je dis, je fais ce que je crois."
 },
 {
   "author": "Mère Teresa",
   "content": "La vie est un défi à relever, un bonheur à mériter, une aventure à tenter."
 },
 {
   "author": "Napoléon Bonaparte",
   "content": "Une belle femme plaît aux yeux, une bonne femme plaît au coeur ; l'une est un bijou, l'autre un trésor."
 },
 {
   "author": "Albert Einstein",
   "content": "La connaissance s'acquiert par l'expérience, tout le reste n'est que de l'information."
 },
 {
   "author": "Anonyme",
   "content": "J'ai envie de toi... De sentir tes mains se promener sur mon corps. J'ai envie de t'embrasser, en commençant par ta bouche, en descendant dans ton cou..."
 },
 {
   "author": "Simone Signoret",
   "content": "Le secret du bonheur en amour, ce n'est pas d'être aveugle mais de savoir fermer les yeux quand il le faut."
 },
 {
   "author": "Paul Valéry",
   "content": "L'éducation ne se borne pas à l'enfance et à l'adolescence. L'enseignement ne se limite pas à l'école. Toute la vie, notre milieu est notre éducation, et un éducateur à la fois sévère et dangereux."
 },
 {
   "author": "Anonyme",
   "content": "J'ai tenté de t'oublier un bon nombre de fois et je n'y suis jamais arrivée. Regarde, je suis encore entrain de parler de toi..."
 },
 {
   "author": "Albert Einstein",
   "content": "Je ne sais pas comment sera la troisième guerre mondiale, mais je sais qu'il n'y aura plus beaucoup de monde pour voir la quatrième."
 },
 {
   "author": "Léonard De Vinci",
   "content": "Dans la nature, tout a toujours une raison. Si tu comprends cette raison, tu n'as plus besoin de l'expérience."
 },
 {
   "author": "Charles De Leusse",
   "content": "La vengeance serre le coeur autant que la mâchoire."
 },
 {
   "author": "Zinedine Zidane",
   "content": "Les performances individuelles, ce n'est pas le plus important. On gagne et on perd en équipe."
 },
 {
   "author": "Nelson Mandela",
   "content": "Etre libre, ce n'est pas seulement se débarrasser de ses chaînes ; c'est vivre d'une façon qui respecte et renforce la liberté des autres."
 },
 {
   "author": "Jean Jaurès",
   "content": "Le courage, c'est de comprendre sa propre vie... Le courage, c'est d'aimer la vie et de regarder la mort d'un regard tranquille... Le courage, c'est d'aller à l'idéal et de comprendre le réel."
 },
 {
   "author": "Confucius",
   "content": "Nulle pierre ne peut être polie sans friction, nul homme ne peut parfaire son expérience sans épreuve."
 },
 {
   "author": "Françoise Dolto",
   "content": "Tout groupe humain prend sa richesse dans la communication, l'entraide et la solidarité visant à un but commun : l'épanouissement de chacun dans le respect des différences."
 },
 {
   "author": "Antoine De Saint-Exupéry",
   "content": "On ne voit bien qu'avec le coeur. L'essentiel est invisible pour les yeux."
 },
 {
   "author": "Bertrand Russell",
   "content": "L'ennui dans ce monde, c'est que les idiots sont sûrs d'eux et les gens sensés pleins de doutes."
 },
 {
   "author": "Léonard De Vinci",
   "content": "Le jour viendra où les personnes comme moi regarderont le meurtre des animaux comme ils regardent aujourd'hui le meurtre des êtres humains."
 },
 {
   "author": "Gandhi",
   "content": "La victoire obtenue par la violence équivaut à une défaite, car elle est momentanée."
 },
 {
   "author": "Confucius",
   "content": "Pas trop d'isolement ; pas trop de relations ; le juste milieu, voilà la sagesse."
 },
 {
   "author": "Victor Hugo",
   "content": "La véritable indulgence consiste à comprendre et à pardonner les fautes qu'on ne serait pas capable de commettre."
 },
 {
   "author": "Coluche",
   "content": "Certains ont l'air honnête, mais quand ils te serrent la main, tu as intérêt à recompter tes doigts."
 },
 {
   "author": "Voltaire",
   "content": "On parle toujours mal quand on n'a rien à dire."
 },
 {
   "author": "Victor Hugo",
   "content": "Mes amis, retenez ceci, il n'y a ni mauvaises herbes ni mauvais hommes. Il n'y a que de mauvais cultivateurs."
 },
 {
   "author": "Elvis Presley",
   "content": "Les enfants sont la chose la plus précieuse dans la vie. Un parent doit faire tout ce qu'il peut pour donner à un enfant le sens de la famille."
 },
 {
   "author": "Anonyme",
   "content": "Maman, mon étoile, ma vie. Tu es ma force, mon courage celle qui fait de moi une bonne personne dans ce monde. Je te remercie pour tout ce que tu as fais pour moi. Même si on ce voit très peu je t'envoie tout de même mes penser. Je t'aime maman."
 },
 {
   "author": "Oscar Wilde",
   "content": "Celui qui cherche une femme belle, bonne et intelligente, n'en cherche pas une mais trois."
 },
 {
   "author": "Gandhi",
   "content": "On ne peut battre son adversaire que par l'amour et non la haine. La haine est la forme la plus subtile de la violence. La haine blesse celui qui hait, et non le haï."
 },
 {
   "author": "Gandhi",
   "content": "Il n'y a pas d'au revoir pour nous. Peu importe où tu es, tu seras toujours dans mon coeur."
 },
 {
   "author": "Martin Luther King",
   "content": "Nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir tous ensemble comme des idiots."
 },
 {
   "author": "Anonyme",
   "content": "Les gares et les aéroports ont vu plus de baisers sincères que les mariages."
 },
 {
   "author": "Victor Hugo",
   "content": "La liberté commence où l'ignorance finit."
 },
 {
   "author": "Anonyme",
   "content": "L'un des sentiments les plus accablants est de ne pas savoir s'il faut attendre ou abandonner."
 },
 {
   "author": "Mère Teresa",
   "content": "Que pouvez-vous faire pour promouvoir la paix dans le monde ? Rentrer chez vous et aimer votre famille !"
 },
 {
   "author": "Coluche",
   "content": "C'est pas dur la politique comme métier ! Tu fais cinq ans de droit et tout le reste c'est de travers."
 },
 {
   "author": "Anonyme",
   "content": "Je voudrais qu'elle sache combien je l'aime et combien je suis fière d'elle. Elle est mon modèle, j'admire sa force et son courage fasse à sa maladie. Ma maman est tout pour moi, je ne lui dis pas assez que je l'aime et je regrette. J'espère un jour devenir comme elle, ma maman je t'aime."
 },
 {
   "author": "Albert Einstein",
   "content": "La théorie, c'est quand on sait tout et que rien ne fonctionne. La pratique, c'est quand tout fonctionne et que personne ne sait pourquoi. Ici, nous avons réuni théorie et pratique : Rien ne fonctionne... et personne ne sait pourquoi !"
 },
 {
   "author": "Oscar Wilde",
   "content": "L'égoïste n'est pas celui qui vit comme il lui plaît, c'est celui qui demande aux autres de vivre comme il lui plaît ; l'altruiste est celui qui laisse les autres vivre leur vie, sans intervenir."
 },
 {
   "author": "Confucius",
   "content": "Si tu rencontres un homme de valeur, cherche à lui ressembler. Si tu rencontres un homme médiocre, cherche ses défauts en toi-même."
 },
 {
   "author": "Miguel De Cervantes",
   "content": "La jalousie ne permet jamais de voir les choses telles qu'elles sont. Les jaloux voient le réel à travers un miroir déformant qui grossit les détails insignifiants, transforme les nains en géants et les soupçons en vérité."
 },
 {
   "author": "Socrate",
   "content": "Dans tous les cas, mariez-vous. Si vous tombez sur une bonne épouse, vous serez heureux ; et si vous tombez sur une mauvaise, vous deviendrez philosophe, ce qui est excellent pour l'homme."
 },
 {
   "author": "Victor Hugo",
   "content": "Il y a souvent plus de choses naufragées au fond d'une âme qu'au fond de la mer."
 },
 {
   "author": "Anonyme",
   "content": "Si un jour j'avais su qu'en croisant ton regard, j'allais tomber amoureuse de toi, j'aurais fermé les yeux."
 },
 {
   "author": "Franz-Olivier Giesbert",
   "content": "Plus l'espérance est grande, plus la déception est violente."
 },
 {
   "author": "Anonyme",
   "content": "Je suis fier de mon coeur. Il a été torturé, poignardé, brûlé et brisé.... mais il fonctionne !"
 },
 {
   "author": "Jean D'Ormesson",
   "content": "Il y a des jours, des mois, des années interminables où il ne se passe presque rien. Il y a des minutes et des secondes qui contiennent tout un monde."
 },
 {
   "author": "Oscar Wilde",
   "content": "Les folies sont les seules choses qu'on ne regrette jamais."
 },
 {
   "author": "Anonyme",
   "content": "Si quelqu'un s'éloigne de toi, laisse-le partir. Ton destin n'est jamais lié à quelqu'un qui te quitte. Ça ne veut pas dire que c'est une mauvaise personne, ça signifie simplement que sa part dans ton histoire d'amour est terminée."
 },
 {
   "author": "Coluche",
   "content": "Les portes de l'avenir sont ouvertes à ceux qui savent les pousser."
 },
 {
   "author": "Confucius",
   "content": "Nous sommes frères par la nature, mais étrangers par l'éducation."
 },
 {
   "author": "John Petit-Senn",
   "content": "La mort d'une mère est le premier chagrin qu'on pleure sans elle."
 },
 {
   "author": "Socrate",
   "content": "Tout ce que je sais, c'est que je ne sais rien."
 },
 {
   "author": "Gilbert Parker",
   "content": "La distance est uniquement un test afin de savoir jusqu'où l'amour peut voyager. L'amour n'a pas de distance. Il n'a pas de continent. Ses yeux sont les étoiles."
 },
 {
   "author": "Guy De Maupassant",
   "content": "On aime sa mère presque sans le savoir, et on ne s'aperçoit de toute la profondeur des racines de cet amour qu'au moment de la séparation dernière."
 },
 {
   "author": "Voltaire",
   "content": "L'art de la médecine consiste à distraire le malade pendant que la nature le guérit."
 },
 {
   "author": "Céline Dion",
   "content": "La famille c'est une richesse incroyable, ça donne des outils pour pouvoir affronter les moments extraordinaires, les moments plus difficiles, les hauts, les bas."
 },
 {
   "author": "Amélie Nothomb",
   "content": "Si vous voulez connaître la lie des sentiments humains, penchez-vous sur les sentiments que nourrissent les femmes envers les autres femmes : vous frissonnerez d'horreur devant tant d'hypocrisie, de jalousie, de méchanceté, de bassesse."
 },
 {
   "author": "Agatha Christie",
   "content": "L'amour d'une mère pour son enfant ne connaît ni loi, ni pitié, ni limite. Il pourrait anéantir impitoyablement tout ce qui se trouve en travers de son chemin."
 },
 {
   "author": "André Frossard",
   "content": "Il a été décidé qu'on reparlerait, dès les petites classes, d'éducation civique, d'honnêteté, de courage, de refus du racisme et d'amour de la République. Il est dommage que l'école ne soit fréquentée que par les enfants."
 },
 {
   "author": "Baruch Spinoza",
   "content": "La paix n'est pas l'absence de guerre, c'est une vertu, un état d'esprit, une volonté de bienveillance, de confiance, de justice."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "Ce n'est pas le doute, c'est la certitude qui rend fou."
 },
 {
   "author": "Jean-Paul Sartre",
   "content": "Etre libre, ce n'est pas pouvoir faire ce que l'on veut, mais c'est vouloir ce que l'on peut."
 },
 {
   "author": "Albert Einstein",
   "content": "Deux choses sont infinies : l'Univers et la bêtise humaine. Mais en ce qui concerne l'Univers, je n'en ai pas encore acquis la certitude absolue."
 },
 {
   "author": "Marc Aurèle",
   "content": "En te levant le matin, rappelle-toi combien précieux est le privilège de vivre, de respirer, d'être heureux."
 },
 {
   "author": "Victor Hugo",
   "content": "La mélancolie, c'est le bonheur d'être triste."
 },
 {
   "author": "Anonyme",
   "content": "Les routes les plus difficiles mènent aux plus belles destinations."
 },
 {
   "author": "Confucius",
   "content": "Examine si ce que tu promets est juste et possible, car la promesse est une dette."
 },
 {
   "author": "Albert Einstein",
   "content": "Le mot progrès n'aura aucun sens tant qu'il y aura des enfants malheureux."
 },
 {
   "author": "Voltaire",
   "content": "Dire le secret d'autrui est une trahison, dire le sien est une sottise."
 },
 {
   "author": "Gandhi",
   "content": "La haine tue toujours, l'amour ne meurt jamais."
 },
 {
   "author": "Abd El-Kader",
   "content": "Le savant est l'homme par lequel s'opère facilement la distinction entre la franchise et le mensonge dans les paroles, entre la vérité et l'erreur dans les convictions entre la beauté et la laideur dans les actes."
 },
 {
   "author": "Gilbert Brévart",
   "content": "La réussite est liée à la patience mais elle dépend également de beaucoup de bonne volonté."
 },
 {
   "author": "Nelson Mandela",
   "content": "Nous travaillerons ensemble pour soutenir le courage là où il y a la peur, pour encourager la négociation là où il y a le conflit, et donner l'espoir là où règne le désespoir"
 },
 {
   "author": "Paul Vaillant-Couturier",
   "content": "L'intelligence défend la paix. L'intelligence a horreur de la guerre."
 },
 {
   "author": "Anonyme",
   "content": "Je n'ai jamais ressenti cela... Comment peux-tu me donner tant de bonheur et me causer tant de douleur ?"
 },
 {
   "author": "Confucius",
   "content": "Ne vous souciez pas de n'être pas remarqué ; cherchez plutôt à faire quelque chose de remarquable."
 },
 {
   "author": "Anonyme",
   "content": "Il vaut mieux perdre votre fierté avec quelqu'un que vous aimez plutôt que de perdre quelqu'un que vous aimez avec votre fierté inutile."
 },
 {
   "author": "Anonyme",
   "content": "Parfois on a besoin que les choses nous manquent pour en réaliser la valeur."
 },
 {
   "author": "Jean-Jacques Rousseau",
   "content": "Toute méchanceté vient de faiblesse ; l'enfant est méchant que parce qu'il est faible ; rendez-le fort, il sera bon."
 },
 {
   "author": "Martin Luther King",
   "content": "La véritable grandeur d'un homme ne se mesure pas à des moments où il est à son aise, mais lorsqu'il traverse une période de controverses et de défis."
 },
 {
   "author": "Platon",
   "content": "Si on veut connaître un peuple, il faut écouter sa musique."
 },
 {
   "author": "Anonyme",
   "content": "Je veux rire avec toi, me blottir dans tes bras et que nous nous embrassions encore et encore. Je veux dormir avec toi. Je veux me réveiller à tes côtés et pouvoir te dire chaque matin « je t'aime ». J'ai besoin de toi."
 },
 {
   "author": "Coluche",
   "content": "Les psychiatres, c'est très efficace. Moi, avant, je pissais au lit, j'avais honte. Je suis allé voir un psychiatre, je suis guéri. Maintenant, je pisse au lit, mais j'en suis fier."
 },
 {
   "author": "Maxalexis",
   "content": "Chaque battement de mon coeur est un je t'aime que je t'envoie."
 },
 {
   "author": "Confucius",
   "content": "Quand un homme a faim, mieux vaut lui apprendre à pêcher que de lui donner un poisson."
 },
 {
   "author": "Gandhi",
   "content": "La vie sans religion est une vie sans principe, et une vie sans principe est comme un bateau sans gouvernail."
 },
 {
   "author": "Albert Einstein",
   "content": "La folie, c'est se comporter de la même manière et s'attendre à un résultat différent."
 },
 {
   "author": "Gandhi",
   "content": "La non-violence est infiniment supérieure à la violence, le pardon est plus viril que le châtiment. Le pardon est la parure du soldat."
 },
 {
   "author": "Oscar Wilde",
   "content": "Il ne faut pas se fier aux apparences. Beaucoup de gens n'ont pas l'air aussi bêtes qu'ils ne le sont réellement."
 },
 {
   "author": "Robert Sabatier",
   "content": "Le racisme est une manière de déléguer à l'autre le dégoût qu'on a de soi-même."
 },
 {
   "author": "Léonard De Vinci",
   "content": "La simplicité est la sophistication suprême."
 },
 {
   "author": "Gandhi",
   "content": "Un homme cruel avec les animaux ne peut être un homme bon."
 },
 {
   "author": "Coluche",
   "content": "Il faut cueillir les cerises avec la queue. J'avais déjà du mal avec la main !"
 },
 {
   "author": "Jean D'Ormesson",
   "content": "Tout le bonheur du monde est dans l'inattendu."
 },
 {
   "author": "Roland Topor",
   "content": "Il suffit d'un gramme de merde pour gâcher un kilo de caviar. Un gramme de caviar n'améliore en rien un kilo de merde."
 },
 {
   "author": "Dan Millman",
   "content": "Le secret du changement consiste à concentrer son énergie pour créer du nouveau, et non pas pour se battre contre l'ancien."
 },
 {
   "author": "Gibran Khalil Gibran",
   "content": "Celui qui, par quelque alchimie sait extraire de son coeur, pour les refondre ensemble, compassion, respect, besoin, patience, regret, surprise et pardon crée cet atome qu'on appelle l'amour."
 },
 {
   "author": "Victor Hugo",
   "content": "Quand je suis triste, je pense à vous, comme l'hiver on pense au soleil, et quand je suis gai, je pense à vous, comme en plein soleil on pense à l'ombre."
 },
 {
   "author": "Georges Clemenceau",
   "content": "En politique, on succède à des imbéciles et on est remplacé par des incapables."
 },
 {
   "author": "Confucius",
   "content": "L'homme de bien ne demande rien qu'à lui-même ; l'homme de peu demande tout aux autres."
 },
 {
   "author": "Pythagore",
   "content": "Un homme n'est jamais si grand que lorsqu'il est à genoux pour aider un enfant."
 },
 {
   "author": "Anonyme",
   "content": "Si je devais choisir entre t'aimer et respirer, je voudrais avoir mon dernier souffle pour dire Je t'aime."
 },
 {
   "author": "Pierre Dac",
   "content": "Géométrie politique : le carré de l'hypoténuse parlementaire est égal à la somme de l'imbécillité construite sur ses deux côtés extrêmes."
 },
 {
   "author": "Eric Cantona",
   "content": "Je ne joue pas contre une équipe en particulier. Je joue pour me battre contre l'idée de perdre."
 },
 {
   "author": "George Washington",
   "content": "Soyez polis envers tous, mais intimes avec peu ; et choisissez-les bien avant de leur faire confiance."
 },
 {
   "author": "Anonyme",
   "content": "J'ai été dure parfois, bête souvent, insolente même ... Maman, tu m'as toujours accordé ton pardon avant même que je ne te le demande. Tes remarques et tes questions lucidesm'ont fait avancer, et c'est en te regardant te battre que j'ai appris à ne jamais me laisser aller."
 },
 {
   "author": "Albert Schweitzer",
   "content": "Il y a deux moyens d'oublier les tracas de la vie : la musique et les chats."
 },
 {
   "author": "Léonard De Vinci",
   "content": "Comme une journée bien remplie nous donne un bon sommeil, une vie bien vécue nous mène à une mort paisible."
 },
 {
   "author": "Albert Einstein",
   "content": "Le hasard, c'est Dieu qui se promène incognito."
 },
 {
   "author": "Oscar Wilde",
   "content": "Vivre est la chose la plus rare. La plupart des gens se contente d'exister."
 },
 {
   "author": "Pierre Desproges",
   "content": "Dieu est peut-être éternel, mais pas autant que la connerie humaine."
 },
 {
   "author": "XXXTentacion",
   "content": "Être seul vous fait vraiment réaliser que tout ce que vous avez c'est vous-même."
 },
 {
   "author": "Oscar Wilde",
   "content": "Quand nous sommes heureux, nous sommes toujours bons ; mais quand nous sommes bons, nous ne sommes pas toujours heureux."
 },
 {
   "author": "Anonyme",
   "content": "Aucune somme d'argent et aucun succès ne vaut plus que le temps passé avec ta famille."
 },
 {
   "author": "Victor Hugo",
   "content": "Lire, c'est boire et manger. L'esprit qui ne lit pas maigrit comme le corps qui ne mange pas."
 },
 {
   "author": "Confucius",
   "content": "L'expérience est une lanterne attachée dans notre dos, qui n'éclaire que le chemin parcouru."
 },
 {
   "author": "Coluche",
   "content": "Il y a deux sortes de justice : vous avez l'avocat qui connaît bien la loi, et l'avocat qui connaît bien le juge !"
 },
 {
   "author": "Napoléon Bonaparte",
   "content": "L'avenir d'un enfant est l'oeuvre de sa mère."
 },
 {
   "author": "Michèle Bernier",
   "content": "S'il oublie de me souhaiter mon anniversaire, c'est qu'il ne me voit pas vieillir."
 },
 {
   "author": "Albert Einstein",
   "content": "L'imagination est plus importante que le savoir."
 },
 {
   "author": "Aristote",
   "content": "L'ignorant affirme, le savant doute, le sage réfléchit."
 },
 {
   "author": "Albert Brie",
   "content": "On trouve toujours de l'argent pour faire la guerre, jamais pour vivre en paix."
 },
 {
   "author": "Oscar Wilde",
   "content": "La vraie valeur d'un homme réside, non dans ce qu'il a, mais dans ce qu'il est."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "La croyance que rien ne change provient soit d'une mauvaise vue, soit d'une mauvaise foi. La première se corrige, la seconde se combat."
 },
 {
   "author": "Bob Marley",
   "content": "Les vrais amis sont comme des étoiles ; vous ne pouvez les reconnaître que lorsqu'il fait sombre autour de vous."
 },
 {
   "author": "Anonyme",
   "content": "Merci ma petite Maman, repose en paix et sois certaine de toujours rester vivante en moi."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "Chaque homme cache en lui un enfant qui veut jouer."
 },
 {
   "author": "Anonyme",
   "content": "Il y a quatre âges dans la vie de l'homme : - celui où il croit au père Noël ; - celui où il ne croit plus au père Noël ; - celui où il est le père Noël ; - celui où il ressemble au père Noël. "
 },
 {
   "author": "André Maurois",
   "content": "L'amour supporte mieux l'absence ou la mort que le doute ou la trahison."
 },
 {
   "author": "Marie-Claude Bussières-Tremblay",
   "content": "La vie est trop courte pour la passer à regretter tout ce qu'on n'a pas eu le courage de tenter."
 },
 {
   "author": "Julos Beaucarne",
   "content": "Ton christ est juif, ta pizza est italienne, ton café est brésilien, ta voiture est japonaise, ton écriture est latine, tes vacances sont turques, tes chiffres sont arabes et... tu reproches à ton voisin d'être étranger !"
 },
 {
   "author": "Socrate",
   "content": "Existe-t-il pour l'Homme un bien plus précieux que la Santé ?"
 },
 {
   "author": "Aristote",
   "content": "Si la vertu ne suffit pas à assurer le bonheur, la méchanceté suffit à rendre malheureux."
 },
 {
   "author": "Mohammed Ali",
   "content": "Que vous soyez musulman, chrétien ou juif n'a pas d'importance. Si vous croyez en Dieu, vous devriez penser que chaque être humain fait partie d'une seule et même famille."
 },
 {
   "author": "Voltaire",
   "content": "Le fanatisme est un monstre qui ose se dire le fils de la religion."
 },
 {
   "author": "Léonard De Vinci",
   "content": "Jamais le soleil ne voit l'ombre."
 },
 {
   "author": "Confucius",
   "content": "La conscience est la lumière de l'intelligence pour distinguer le bien du mal."
 },
 {
   "author": "Anonyme",
   "content": "L'amour ne fait pas mal; C'est la personne qui ne sait pas comment t'aimer qui te blesse."
 },
 {
   "author": "Jean Jaurès",
   "content": "Le premier des droits de l'homme c'est la liberté individuelle, la liberté de la propriété, la liberté de la pensée, la liberté du travail."
 },
 {
   "author": "Jean-Paul II",
   "content": "L'éducation est plus qu'un métier, c'est une mission, qui consiste à aider chaque personne à reconnaître ce qu'elle a d'irremplaçable et d'unique, afin qu'elle grandisse et s'épanouisse."
 },
 {
   "author": "Anne Bradstreet",
   "content": "S'il n'y avait pas d'hiver, le printemps ne serait pas si agréable : si nous ne goûtions pas à l'adversité, la réussite ne serait pas tant appréciée."
 },
 {
   "author": "Coluche",
   "content": "La droite a gagné les élections. La gauche a gagné les élections. Quand est-ce que ce sera la France qui gagnera les élections ?"
 },
 {
   "author": "Anonyme",
   "content": "Il n'y a rien de plus beau qu'une personne ayant eu le coeur brisé mais croyant toujours en la beauté de l'amour."
 },
 {
   "author": "Ralph Waldo Emerson",
   "content": "Rire souvent et beaucoup ; gagner le respect des gens intelligents et l'affection des enfants ; savoir qu'un être a respiré plus aisément parce que vous avez vécu. C'est cela réussir sa vie."
 },
 {
   "author": "Mère Teresa",
   "content": "La vie est un défi à relever, un bonheur à mériter, une aventure à tenter."
 },
 {
   "author": "Bob Marley",
   "content": "Tu ne sais jamais à quel point tu es fort jusqu'au jour où être fort reste la seule option."
 },
 {
   "author": "Mark Twain",
   "content": "Ils ne savaient pas que c'était impossible, alors ils l'ont fait."
 },
 {
   "author": "Martin Luther King",
   "content": "L'obscurité ne peut pas chasser l'obscurité ; seule la lumière le peut. La haine ne peut pas chasser la haine ; seul l'amour le peut."
 },
 {
   "author": "Confucius",
   "content": "On a deux vies. La deuxième commence quand on réalise qu'on n'en a qu'une."
 },
 {
   "author": "Mark Twain",
   "content": "Dans 20 ans, vous serez plus déçu par les choses que vous n'avez pas faites que par celles que vous avez faites. Alors, sortez des sentiers battus. Mettez les voiles. Explorez. Rêvez. Découvrez."
 },
 {
   "author": "Franklin Roosevelt",
   "content": "Les gagnants cherchent des moyens, les perdants des excuses."
 },
 {
   "author": "Coluche",
   "content": "La vie mettra des pierres sur ta route. A toi de décider d'en faire des murs ou des ponts."
 },
 {
   "author": "Sénèque",
   "content": "Ce n'est pas parce que les choses sont difficiles que nous n'osons pas les faire, c'est parce que nous n'osons pas les faire qu'elles sont difficiles."
 },
 {
   "author": "Bouddha",
   "content": "Accepte ce qui est, laisse aller ce qui était, aie confiance en ce qui sera."
 },
 {
   "author": "Abbé Pierre",
   "content": "Un sourire coûte moins cher que l'électricité, mais il donne autant de lumière."
 },
 {
   "author": "Paulo Coelho",
   "content": "Si vous pensez que l'aventure est dangereuse, essayez la routine, elle est mortell"
 },
 {
   "author": "Bouddha",
   "content": "Quand vous adorez une fleur, vous l'arrachez, mais quand vous aimez une fleur, vous l'arrosez tous les jours. Celui qui comprend ça, comprends la vie."
 },
 {
   "author": "Paulo Coelho",
   "content": "Le bonheur n'est d'avoir tout ce que l'on désire, mais d'apprécier que l'on a."
 },
 {
   "author": "Saint Augustin D'Hippone",
   "content": "Le bonheur, c'est de continuer à désirer ce que l'on possède."
 },
 {
   "author": "Steve Jobs",
   "content": "Parfois la vie vous flanque un bon coup sur la tête, ne vous laissez pas abattre."
 },
 {
   "author": "Bouddha",
   "content": "Ce que nous sommes est le résultat de ce que nous avons pensé."
 },
 {
   "author": "Voltaire",
   "content": "Tu ne sais pas à quel point tu es fort jusqu'au jour où être fort devient la seule option."
 },
 {
   "author": "Steve Jobs",
   "content": "Si vous regardez avec attention, la plupart des succès obtenus du jour au lendemain prennent beaucoup de temps."
 },
 {
   "author": "Aristote",
   "content": "Là où vos talents et les besoins du monde se rencontrent, là se trouve votre vocation."
 },
 {
   "author": "Ernest Hemingway",
   "content": "La vie brise tout le monde, et ensuite, quelques uns deviennent plus forts aux endroits où ils ont été brisés."
 },
 {
   "author": "Michel Quoist",
   "content": "Rêver ta vie, ce n'est pas la vivre. Tu as le droit de t'accrocher à un bout de rêve pour te porter en avant, mais jamais pour t'éloigner du réel."
 },
 {
   "author": "Marcel Proust",
   "content": "Le véritable voyage ne consiste pas à chercher de nouveaux paysages, mais à avoir de nouveaux yeux."
 },
 {
   "author": "Abraham Lincoln",
   "content": "Si je disposais de neuf heures pour abattre un arbre, j'en emploierais six pour affûter ma hache."
 },
 {
   "author": "Loïck Peyron",
   "content": "Le plus beau voyage est celui qu'on a pas encore fait."
 },
 {
   "author": "Proverbe Arabe",
   "content": "Qui veut faire quelque chose trouve un moyen, qui ne veut rien faire trouve une excuse."
 },
 {
   "author": "Confucius",
   "content": "Celui qui ne progresse pas chaque jour, recule chaque jour."
 },
 {
   "author": "Charlie Chaplin",
   "content": "L'obstination est le chemin de la réussite."
 },
 {
   "author": "Sun Tzu",
   "content": "Celui qui n'a pas d'objectifs ne risque pas de les atteindre."
 },
 {
   "author": "Benjamin Franklin",
   "content": "Beaucoup de chemins mènent à la réussite, mais un seul mène immanquablement à l'échec, celui qui consiste à tenter de plaire à tout le monde."
 },
 {
   "author": "Martin Luther King",
   "content": "Croyez en vos rêves et ils se réaliseront peut-être. Croyez en vous et ils se réaliseront sûrement."
 },
 {
   "author": "Proverbe Japonais",
   "content": "Le succès c'est tomber sept fois, se relever huit."
 },
 {
   "author": "Winston Churchill",
   "content": "Le succès n'est pas final l'echec n'est pas fatal c'est le courage de continuer qui compte."
 },
 {
   "author": "Aristote",
   "content": "Le commencement est beaucoup plus que la moitié de l'objectif."
 },
 {
   "author": "François Mauriac",
   "content": "Notre vie vaut ce qu'elle nous a coûté d'efforts."
 },
 {
   "author": "Truman Capote",
   "content": "L'échec est l'épice qui donne sa saveur au succès."
 },
 {
   "author": "Walt Disney",
   "content": "Si vous pouvez le rêver, vous pouvez le faire."
 },
 {
   "author": "Sénèque",
   "content": "En suivant le chemin qui s'appelle plus tard, nous arrivons sur la place qui s'appelle jamais."
 },
 {
   "author": "Mark Twain",
   "content": "Tenez-vous à l'écart des gens qui freinent vos ambitions. Les petits esprits font toujours cela. Les plus grands esprits seuls vous font sentir que vous aussi, pouvez devenir grand."
 },
 {
   "author": "Jean-Paul Sartre",
   "content": "Nous sommes nos choix."
 },
 {
   "author": "Franklin Roosevelt",
   "content": "Il est dur d'échouer ; mais il est pire de n'avoir jamais tenté de réussir."
 },
 {
   "author": "Winston Churchill",
   "content": "Agissez toujours comme s'il était impossible d'échouer."
 },
 {
   "author": "Henry Ford",
   "content": "L'échec n'est qu'une opportunité pour recommencer la même chose plus intelligemment."
 },
 {
   "author": "Winston Churchill",
   "content": "Le succès, c'est se promener d'échecs en échecs tout en restant motivé."
 },
 {
   "author": "Gandhi",
   "content": "Chaque bonne réalisation, grande ou petite, connaît ses périodes de corvées et de triomphes; un début, un combat et une victoire."
 },
 {
   "author": "Michael Jordan",
   "content": "Je peux accepter l'échec, tout le monde échoue dans quelque chose. Mais je ne peux pas accepter de ne pas essayer."
 },
 {
   "author": "Confucius",
   "content": "Vous ne trouverez jamais ce que vous ne cherchez pas."
 },
 {
   "author": "Louis Pasteur",
   "content": "Permettez-moi de vous révéler le secret qui m'a conduit à atteindre mon but. Ma force repose uniquement sur ma ténacité."
 },
 {
   "author": "Lao Tseu",
   "content": "Avoir un but trace la voie."
 },
 {
   "author": "Euripide",
   "content": "Il faut se donner de la peine quand on veut réussir."
 },
 {
   "author": "John Kennedy",
   "content": "La plus grande erreur que vous puissiez faire, dans la vie, c'est d'avoir peur de faire des erreurs."
 },
 {
   "author": "Moses Isegawa",
   "content": "La recette du succès : suivre sa propre voie."
 },
 {
   "author": "Charles De Montalembert",
   "content": "Les difficultés ne sont pas faites pour abattre mais pour être abattues."
 },
 {
   "author": "George Patton",
   "content": "Accepte les défis afin que tu puisses sentir l'euphorie de la victoire."
 },
 {
   "author": "Joanne Kathleen Rowling",
   "content": "Il est impossible de vivre sans ne jamais échouer, sauf si tu fais tellement attention, que tu ne vis pas du tout. Dans ce cas, tu échoues par défaut."
 },
 {
   "author": "Marcel Proust",
   "content": "On peut tout ce qui ne dépende que de notre volonté."
 },
 {
   "author": "Salvador Dali",
   "content": "Ne craignez pas la perfection, vous n'y parviendrez jamais."
 },
 {
   "author": "Clive Staples Lewis",
   "content": "Vous n'êtes jamais trop vieux pour vous fixer de nouveaux buts, ou rendre vos rêves réalité."
 },
 {
   "author": "Peter Drucker",
   "content": "La meilleure façon de prédire l'avenir est de le créer."
 },
 {
   "author": "Steve Jobs",
   "content": "La moitié qui sépare les entrepreneurs qui réussissent de ceux qui échouent est purement la persévérance."
 },
 {
   "author": "Jean-Jacques Rousseau",
   "content": "Il n'y a point de bonheur sans courage, ni de vertu sans combat."
 },
 {
   "author": "Walt Disney",
   "content": "Le bonheur est un état d'esprit. Il s'agit de la façon dont vous regardez les choses."
 },
 {
   "author": "Albert Schweitzer",
   "content": "Le bonheur est la seule chose qui se double si on le partage."
 },
 {
   "author": "Proverbe français",
   "content": "L'argent ne fait pas le bonheur, mais il y contribue."
 },
 {
   "author": "Walt Disney",
   "content": "Rêve ta vie en couleur, c'est le secret du bonheur."
 },
 {
   "author": "Proverbe français",
   "content": "Le bonheur fuit celui qui le cherche."
 },
 {
   "author": "Will Smith",
   "content": "Un couple qui fonde une famille est la forme de bonheur la plus pure que nous puissions vivre."
 },
 {
   "author": "Jean d'Ormesson",
   "content": "Tout le bonheur du monde est dans l'inattendu."
 },
 {
   "author": "René Char",
   "content": "Impose ta chance, serre ton bonheur et va vers ton risque. A te regarder, ils s'habitueront."
 },
 {
   "author": "Ninho",
   "content": "Réalité sans tabou, sans théâtre: le malheur des uns fait le bonheur des autres."
 },
 {
   "author": "Charles Regismanset",
   "content": "La jalousie d'autrui a, du moins, cet avantage parfois de nous faire découvrir notre propre bonheur."
 },
 {
   "author": "Pierre Choderlos de Laclos",
   "content": "L'homme jouit du bonheur qu'il ressent, la femme jouit du bonheur qu'elle procure."
 },
 {
   "author": "Anonyme",
   "content": "Ne laisse pas la tristesse du passé ou la crainte de l'avenir te voler le bonheur du présent."
 },
 {
   "author": "Victor Hugo",
   "content": "Le devoir a une grande ressemblance avec le bonheur d'autrui."
 },
 {
   "author": "Anonyme",
   "content": "Un bébé rallonge les jours, raccourcit les nuits et multiplie le bonheur."
 },
 {
   "author": "Marcel Proust",
   "content": "Soyons reconnaissants aux personnes qui nous donnent du bonheur ; elles sont les charmants jardiniers par qui nos âmes sont fleuries."
 },
 {
   "author": "Theodore Zeldin",
   "content": "La gastronomie est l'art d'utiliser la nourriture pour créer le bonheur."
 },
 {
   "author": "Emmanuel Kant",
   "content": "Règles du bonheur : quelque chose à faire, quelqu'un à aimer, quelque chose à espérer."
 },
 {
   "author": "Charlie Chaplin",
   "content": "Le bonheur parfait est quelque chose de très proche de la tristesse."
 },
 {
   "author": "Bouddha",
   "content": "Le bonheur est né de l'altruisme et le malheur de l'égoïsme."
 },
 {
   "author": "Stendhal",
   "content": "Je ne veux désormais collectionner que les moments de bonheur."
 },
 {
   "author": "Fabrice Bensoussan",
   "content": "Pourquoi l'argent ne fait pas le bonheur ? Parce qu'il n'achète pas l'amour !"
 },
 {
   "author": "Paul Bocuse",
   "content": "Le bonheur est dans la cuisine."
 },
 {
   "author": "Mark Twain",
   "content": "De bons amis, de bons livres et la conscience somnolente, voilà le secret du bonheur."
 },
 {
   "author": "Proverbe japonais",
   "content": "Le bonheur va vers ceux qui savent rire."
 },
 {
   "author": "Albert Einstein",
   "content": "L'amour apporte beaucoup de bonheur - beaucoup plus que le chagrin apporte la douleur."
 },
 {
   "author": "Elaine Sherman",
   "content": "Le chocolat est ruine, bonheur, plaisir, amour, extase, fantaisie..."
 },
 {
   "author": "Mère Teresa",
   "content": "Il n'y a pas de clé pour le bonheur; La porte est toujours ouverte."
 },
 {
   "author": "Anonyme",
   "content": "Ne cherche pas le chemin du bonheur, car le bonheur C'EST le chemin !"
 },
 {
   "author": "André Maurois",
   "content": "Le plus souvent, on cherche le bonheur comme on cherche ses lunettes, quand on les a sur le nez."
 },
 {
   "author": "Lomepal",
   "content": "C'est pas gentil d'être méchant, mais c'est plus rentable que le bonheur des gens."
 },
 {
   "author": "Christophe Chenebault",
   "content": "Le bonheur est un grand puzzle dont nous possédons déjà toutes les pièces..."
 },
 {
   "author": "Anonyme",
   "content": "Le bonheur ne se consomme pas, il se fabrique."
 },
 {
   "author": "Jules Renard",
   "content": "Si l'on bâtissait la maison du bonheur, la plus grande pièce serait la salle d'attente."
 },
 {
   "author": "Bénédicte dans « Un long dimanche de fiançailles »",
   "content": "Chien qui pète, bonheur sur ma tête !"
 },
 {
   "author": "Personnage inconnu dans « Sissi »",
   "content": "Je pense à toi sans cesse, tu es mon bonheur et toute ma joie, je t'aime."
 },
 {
   "author": "Julien Féret",
   "content": "Le plus grand malheur du siècle, c'est la discrimination dont le bonheur fait preuve."
 },
 {
   "author": "Proverbe israélite",
   "content": "Le pire ennemi, c'est un bonheur de longue durée."
 },
 {
   "author": "Amélie Nothomb",
   "content": "Faire l'amour avec celle qu'on aime, c'est le sommet du bonheur terrestre."
 },
 {
   "author": "Henri Estienne",
   "content": "Le bonheur est en soi, chez soi, autour de soi, et au-dessous de soi."
 },
 {
   "author": "Yoga Sutra",
   "content": "Savoir se contenter de ce que l'on a constitue le plus haut degré de bonheur."
 },
 {
   "author": "Montesquieu",
   "content": "La gravité est le bonheur des imbéciles."
 },
 {
   "author": "George Burns",
   "content": "Le bonheur, c'est d'avoir une grande famille, soudée, attentionnée et protectrice... dans une autre ville."
 },
 {
   "author": "Paul Claudel",
   "content": "Le bonheur n'est pas le but mais le moyen de la vie."
 },
 {
   "author": "Stendhal",
   "content": "La passion peut se comparer à la loterie : duperie certaine et bonheur cherché par les fous !"
 },
 {
   "author": "Jean-Baptiste Portalis",
   "content": "Le bonheur, c'est la permanence de l'éphémère."
 },
 {
   "author": "Jean Tétreau",
   "content": "Il y a dans la vie des instants de bonheur qu'aucun poème ne peut résumer."
 },
 {
   "author": "Ahmadou Kourouma",
   "content": "A vouloir balancer trop loin le crapaud, on finit par le jeter dans le bonheur d'une mare."
 },
 {
   "author": "Michel Audiard",
   "content": "Le bonheur on s'y fait, le malheur on ne s'y fait pas, c'est ça la différence."
 },
 {
   "author": "Paulo Coelho",
   "content": "Le bonheur est quelque chose qui se multiplie quand il se divise."
 },
 {
   "author": "Emmanuel Kant",
   "content": "Le bonheur est un idéal de l'imagination et non de la raison."
 },
 {
   "author": "Jean d'Ormesson",
   "content": "C'est ça qui me fait peur dans le bonheur : l'usure, la lassitude, l'effilochage."
 },
 {
   "author": "Anatole France",
   "content": "Savoir donner, peu le savent, c'est le secret du bonheur."
 },
 {
   "author": "Orson Welles",
   "content": "Le bonheur n'est pas le droit de chacun, c'est un combat de tous les jours."
 },
 {
   "author": "John Locke",
   "content": "La nécessité de rechercher le véritable bonheur est le fondement de notre liberté."
 },
 {
   "author": "Marilyn Monroe",
   "content": "Le bonheur n'est pas dans l'argent, mais dans le shopping."
 },
 {
   "author": "Jules Renard",
   "content": "Le bonheur, c'est d'être heureux ; ce n'est pas de faire croire aux autres qu'on l'est."
 },
 {
   "author": "André Gide",
   "content": "Le bonheur de l'homme ce n'est pas la liberté, c'est l'acceptation d'un devoir."
 },
 {
   "author": "Proverbe Juif",
   "content": "L'argent ne fait pas le bonheur, mais son absence fait le malheur."
 },
 {
   "author": "Françoise Giroud",
   "content": "Bonheur : faire ce que l'on veut et vouloir ce que l'on fait."
 },
 {
   "author": "Anonyme",
   "content": "Tu es mon grand amour, mon bonheur, le seul mot qui mérite qu'on vive pour lui."
 },
 {
   "author": "Zhang Xianliang",
   "content": "Le bonheur ne dépend pas de l'endroit où l'on vit, mais de la personne avec laquelle on est."
 },
 {
   "author": "Paul Eluard",
   "content": "Il ne faut pas de tout pour faire un monde. Il faut du bonheur, et rien d'autre."
 },
 {
   "author": "Alexander MCQUEEN",
   "content": "J'oscille entre la vie et la mort, le bonheur et la tristesse, le bien et le mal."
 },
 {
   "author": "Anonyme",
   "content": "Tu es la joie de mon âme, mon bonheur serait de t'avoir pour femme."
 },
 {
   "author": "Tolstoï",
   "content": "Tous les hommes font la même erreur, de s'imaginer que bonheur veut dire que tous les voeux se réalisent."
 },
 {
   "author": "Aldous Huxley",
   "content": "Le bonheur est un maître exigeant, surtout le bonheur d'autrui."
 },
 {
   "author": "Paul Claudel",
   "content": "Le bonheur n'est pas un luxe, il est en nous contre nous-mêmes."
 },
 {
   "author": "Claire Malesset",
   "content": "Le bonheur est comme la neige : il est doux, il est pur et... il fond."
 },
 {
   "author": "Arthur Rimbaud",
   "content": "Tous les êtres ont une fatalité au bonheur."
 },
 {
   "author": "Napoléon Bonaparte",
   "content": "L'homme n'a pas d'amis, c'est son bonheur qui en a."
 },
 {
   "author": "Jean Giraudoux",
   "content": "Le bonheur est une petite chose que l'on grignote, assis par terre, au soleil."
 },
 {
   "author": "Alphonse Karr",
   "content": "C'est ma part de bonheur dans la vie que je vais confier à ton coeur : Je t'aime."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "Le bonheur est une femme."
 },
 {
   "author": "Proverbe serbe",
   "content": "Il n'est pas d'hiver sans neige, de printemps sans soleil, et de joie sans être partagée."
 },
 {
   "author": "Paroles d’enfant",
   "content": "Le printemps c'est quand la neige fond et qu'elle repousse en gazon."
 },
 {
   "author": "Anonyme",
   "content": "Il faut toujours un hiver pour bercer un printemps."
 },
 {
   "author": "Anonyme",
   "content": "L'amour d'une mère est toujours dans son printemps."
 },
 {
   "author": "Proverbe afghan",
   "content": "Ils peuvent tuer toutes les hirondelles, ils n'empêcheront pas la venue du printemps."
 },
 {
   "author": "Dicton français",
   "content": "Chaque chose a son temps en hiver comme au printemps."
 },
 {
   "author": "Proverbe français",
   "content": "Le papillon blanc annonce le printemps."
 },
 {
   "author": "Proverbe français",
   "content": "Février trop doux, Printemps en courroux."
 },
 {
   "author": "Proverbe français",
   "content": "L'hirondelle aux champs amène joie et printemps."
 },
 {
   "author": "Johann Friedrich von Schiller",
   "content": "La fantaisie est un perpétuel printemps."
 },
 {
   "author": "Michel Bouthot",
   "content": "Le printemps s'annonce toujours rempli de promesses... sans jamais nous mentir, sans jamais défaillir."
 },
 {
   "author": "Henri de Toulouse-Lautrec",
   "content": "L'automne est le printemps de l'hiver."
 },
 {
   "author": "Anonyme",
   "content": "Le mois de Ramadan est comme le printemps où pousse la foi de chacun garnie."
 },
 {
   "author": "O. Henry",
   "content": "Le printemps est la saison où les garçons commencent à comprendre ce que les filles ont su tout l'hiver."
 },
 {
   "author": "Balint Balassa",
   "content": "La beauté d'une femme, La gloire qu'on proclame Sont poudre d'un feu de printemps."
 },
 {
   "author": "Marceline Desbordes-Valmore",
   "content": "Qui n'a cru respirer dans la fleur renaissante, les parfums regrettés de ses premiers printemps."
 },
 {
   "author": "Anonyme",
   "content": "Les filles sont jolies Dès que le printemps est là."
 },
 {
   "author": "Proverbe chinois",
   "content": "Le repentir est le printemps des vertus."
 },
 {
   "author": "Alphonse Boudard",
   "content": "Le printemps, c'est tout un poème. On en parle, on le pratique, on l'attend..."
 },
 {
   "author": "Proverbe français",
   "content": "Hirondelle aux champs amène joie et printemps."
 },
 {
   "author": "Francis Dannemark",
   "content": "Certains matins de printemps ont une fraîcheur de grenouille."
 },
 {
   "author": "Proverbe Russe",
   "content": "La glace du printemps est trompeuse, le nouvel ami n'est pas sûr."
 },
 {
   "author": "Luc Rochefort",
   "content": "Les peines de jeunesse sont comme les orages de printemps : de courte durée et vite dissipées."
 },
 {
   "author": "William Shakespeare",
   "content": "Les brefs étés ont souvent des printemps précoces."
 },
 {
   "author": "François Cheng",
   "content": "La joie ne dure qu'un printemps !"
 },
 {
   "author": "Georg Christoph Lichtenberg",
   "content": "Le bon sens chez les jeunes, c'est la glace au printemps."
 },
 {
   "author": "Lamartine",
   "content": "Un seul être vous manque et tout est dépeuplé."
 },
 {
   "author": "Voltaire",
   "content": "Le travail éloigne de nous trois grands maux : l'ennui, le vice et le besoin."
 },
 {
   "author": "Confucius",
   "content": "Choisissez un travail que vous aimez et vous n'aurez pas à travailler un seul jour de votre vie."
 },
 {
   "author": "Nelson Mandela",
   "content": "L'éducation est l'arme la plus puissante qu'on puisse utiliser pour changer le monde."
 },
 {
   "author": "Albert Einstein",
   "content": "La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre."
 },
 {
   "author": "Anonyme",
   "content": "L'une des plus grandes douleurs est d'aimer une personne que tu ne peux pas avoir."
 },
 {
   "author": "Albert Camus",
   "content": "La paix est la seule bataille qui vaille la peine d'être menée."
 },
 {
   "author": "Albert Einstein",
   "content": "La folie, c'est se comporter de la même manière et s'attendre à un résultat différent."
 },
 {
   "author": "Effie Trinket dans « Hunger Games »",
   "content": "Joyeux Hunger Games, et puisse le sort vous être favorable !"
 },
 {
   "author": "confucius",
   "content": "On a deux vies. La deuxième commence quand on réalise qu'on n'en a qu'une."
 },
 {
   "author": "Proverbe gaélique",
   "content": "Les larmes qui coulent sont amères mais plus amères encore sont celles qui ne coulent pas."
 },
 {
   "author": "Proverbe espagnol",
   "content": "Offrir l'amitié à qui veut l'amour, c'est donner du pain à qui meurt de soif."
 },
 {
   "author": "Anonyme",
   "content": "Devant le mal toute philosophie est inutile et, plus que cela : défaite."
 },
 {
   "author": "Henry Ford",
   "content": "Se réunir est un début ; rester ensemble est un progrès ; travailler ensemble est la réussite."
 },
 {
   "author": "Anonyme",
   "content": "L'amour c'est comme la guerre, facile à démarrer, difficile à finir... et impossible à oublier."
 },
 {
   "author": "Nelson Mandela",
   "content": "Le courage n'est pas l'absence de peur, mais la capacité de la vaincre."
 },
 {
   "author": "Léonard de Vinci",
   "content": "L'expérience prouve que celui qui n'a jamais confiance en personne ne sera jamais déçu."
 },
 {
   "author": "Victor Hugo",
   "content": "La guerre, c'est la guerre des hommes ; la paix, c'est la guerre des idées."
 },
 {
   "author": "Rose dans « Titanic »",
   "content": "Le coeur d'une femme est un océan de secrets."
 },
 {
   "author": "Gandhi",
   "content": "Vis comme si tu devais mourir demain. Apprends comme si tu devais vivre toujours."
 },
 {
   "author": "Mulla Nasreddin",
   "content": "Quand tu sauras te lécher le coude, tu pourras sauter par-dessus tes genoux."
 },
 {
   "author": "Confucius",
   "content": "La nature fait les hommes semblables, la vie les rend différents."
 },
 {
   "author": "Oscar Wilde",
   "content": "S'aimer soi-même est le début d'une histoire d'amour qui durera toute une vie."
 },
 {
   "author": "Sénèque",
   "content": "Il n'est pas de vent favorable pour celui qui ne sait pas où il va."
 },
 {
   "author": "Anonyme",
   "content": "Merci ma petite Maman, repose en paix et sois certaine de toujours rester vivante en moi."
 },
 {
   "author": "Coco Chanel",
   "content": "La beauté commence au moment où vous décidez d'être vous-même."
 },
 {
   "author": "Proverbe africain",
   "content": "Si tu veux aller vite, marche seul mais si tu veux aller loin, marchons ensemble."
 },
 {
   "author": "Victor Hugo",
   "content": "L'amour d'une famille, le centre autour duquel tout gravite et tout brille."
 },
 {
   "author": "Anonyme",
   "content": "La déception ne vient jamais des autres, elle n'est que le reflet de nos erreurs de jugement."
 },
 {
   "author": "Maximus dans « Gladiator »",
   "content": "Force et honneur !"
 },
 {
   "author": "Anonyme",
   "content": "Le temps passe, les souvenirs s'estompent, les sentiments changent, les gens nous quittent, mais le coeur n'oublie jamais."
 },
 {
   "author": "Confucius",
   "content": "Quand un homme a faim, mieux vaut lui apprendre à pêcher que de lui donner un poisson."
 },
 {
   "author": "Anonyme",
   "content": "La distance n'est pas un obstacle mais un beau rappel de la force du véritable amour."
 },
 {
   "author": "Bob Marley",
   "content": "Les vrais amis sont comme des étoiles ; vous ne pouvez les reconnaître que lorsqu'il fait sombre autour de vous."
 },
 {
   "author": "Mère Teresa",
   "content": "Que pouvez-vous faire pour promouvoir la paix dans le monde ? Rentrer chez vous et aimer votre famille !"
 },
 {
   "author": "Albert Einstein",
   "content": "Les gens faibles se vengent. Les gens forts pardonnent. Les gens intelligents ignorent."
 },
 {
   "author": "Winston Churchill",
   "content": "Vous aviez à choisir entre la guerre et le déshonneur ; vous avez choisi le déshonneur et vous aurez la guerre."
 },
 {
   "author": "Proverbe africain",
   "content": "Si vous voulez savoir la vérité, écoutez les fous."
 },
 {
   "author": "Friedrich Nietzsche",
   "content": "La vie sans musique est tout simplement une erreur, une fatigue, un exil."
 },
 {
   "author": "Martin Luther King",
   "content": "Croyez en vos rêves et ils se réaliseront peut-être. Croyez en vous et ils se réaliseront sûrement."
 },
 {
   "author": "Saint Augustin d'Hippone",
   "content": "La mesure de l'amour, c'est d'aimer sans mesure."
 },
 {
   "author": "Abbé Pierre",
   "content": "Un sourire coûte moins cher que l'électricité, mais donne autant de lumière."
 },
 {
   "author": "Anonyme",
   "content": "Les vrais amis sont comme les étoiles, on ne les voit pas tout le temps, mais ils sont toujours là."
 },
 {
   "author": "Jean-Jacques Rousseau",
   "content": "Il n'y a point de bonheur sans courage, ni de vertu sans combat."
 },
 {
   "author": "Antoine de Saint-Exupéry",
   "content": "Fais de ta vie un rêve, et d'un rêve, une réalité."
 },
 {
   "author": "Proverbe français",
   "content": "On ne peut empêcher le chien d'aboyer, ni le menteur de mentir."
 },
 {
   "author": "Martin Luther King",
   "content": "A la fin, nous nous souviendrons non pas des mots de nos ennemis, mais des silences de nos amis."
 },
 {
   "author": "Proverbe chinois",
   "content": "Il vaut mieux se disputer avec quelqu'un d'intelligent que parler à un imbécile."
 },
 {
   "author": "Albert Einstein",
   "content": "La connaissance s'acquiert par l'expérience, tout le reste n'est que de l'information."
 },
 {
   "author": "Léonard de Vinci",
   "content": "Tout obstacle renforce la détermination. Celui qui s'est fixé un but n'en change pas."
 },
 {
   "author": "Oscar Wilde",
   "content": "La beauté est dans les yeux de celui qui regarde."
 },
 {
   "author": "Anonyme",
   "content": "Le principal c'est l'essentiel."
 },
 {
   "author": "Ninho",
   "content": "Quand le rêve est trop long, le réveil est brutal."
 },
 {
   "author": "Martin Luther King",
   "content": "Nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir tous ensemble comme des idiots."
 },
 {
   "author": "Victor Hugo",
   "content": "Mieux vaut une conscience tranquille qu'une destinée prospère. J'aime mieux un bon sommeil qu'un bon lit."
 },
 {
   "author": "Anonyme",
   "content": "Faites l'amour, pas la guerre !"
 },
 {
   "author": "Proverbe Français",
   "content": "L'amitié se finit parfois en amour, mais rarement l'amour en amitié."
 },
 {
   "author": "Mark Twain",
   "content": "Ils ne savaient pas que c'était impossible, alors ils l'ont fait."
 },
 {
   "author": "Coluche",
   "content": "Quand on s'endort avec le cul qui gratte, on se réveille avec les doigts qui puent."
 },
 {
   "author": "Gibran Khalil Gibran",
   "content": "Il y a un moment où les mots s'usent. Et le silence commence à raconter."
 },
 {
   "author": "Jacques Chirac",
   "content": "On greffe de tout aujourd'hui, des reins, des bras, un coeur. Sauf les couilles. Par manque de donneur."
 },
 {
   "author": "Legolas dans « Le seigneur des anneaux : les deux tours »",
   "content": "Un soleil rouge se lève, beaucoup de sang a du couler cette nuit..."
 },
 {
   "author": "Victor Hugo",
   "content": "Une femme qu'on aime est toute une famille."
 },
 {
   "author": "Coluche",
   "content": "La dictature, c'est \"ferme ta gueule\" et la démocratie c'est \"cause toujours\"."
 },
 {
   "author": "Lao-Tseu",
   "content": "Un voyage de mille lieues commence toujours par un premier pas."
 },
 {
   "author": "Archimède",
   "content": "Donnez-moi un point fixe et un levier et je soulèverai la Terre."
 },
 {
   "author": "Nelson Mandela",
   "content": "Pour faire la paix avec un ennemi, on doit travailler avec cet ennemi, et cet ennemi devient votre associé."
 },
 {
   "author": "Anonyme",
   "content": "L'un des sentiments les plus accablants est de ne pas savoir s'il faut attendre ou abandonner."
 },
 {
   "author": "Victor Hugo",
   "content": "Quarante ans, c'est la vieillesse de la jeunesse, mais cinquante ans, c'est la jeunesse de la vieillesse."
 },
 {
   "author": "Coco Chanel",
   "content": "Personne n'est jeune après quarante ans mais on peut être irrésistible à tout âge."
 },
 {
   "author": "Paulo Coelho",
   "content": "Une ville est une femme capricieuse, il lui faut du temps pour se laisser séduire et se découvrir complètement."
 },
 {
   "author": "Albert Einstein",
   "content": "Un problème sans solution est un problème mal posé."
 },
 {
   "author": "Françoise Sagan",
   "content": "La culture, c'est comme la confiture, moins on en a, plus on l'étale."
 },
 {
   "author": "Edouard Herriot",
   "content": "La culture, c'est ce qui demeure dans l'homme lorsqu'il a tout oublié."
 },
 {
   "author": "Hannah Arendt",
   "content": "La société de masse ne veut pas la culture mais les loisirs."
 },
 {
   "author": "Bob Marley",
   "content": "Le Rastafari ce n'est pas une culture, c'est une réalité."
 },
 {
   "author": "Driss Reffas",
   "content": "La culture d'un peuple, dans ses traditions et ses pensées, demeure éternelle au fil des générations."
 },
 {
   "author": "Jacques Chirac",
   "content": "La culture n'est pas une marchandise. Les peuples veulent échanger leurs biens mais ils veulent garder leur âme."
 },
 {
   "author": "Ralph Linton",
   "content": "Une culture c'est le mode de vie d'une société."
 },
 {
   "author": "Maxime Gorki",
   "content": "La culture nouvelle commence là où le travailleur et le travail sont traités avec respect."
 },
 {
   "author": "Paul Valéry",
   "content": "Le diplôme est l'ennemi mortel de la culture."
 },
 {
   "author": "Paul Valéry",
   "content": "Faire de l'orthographe le signe de la culture, signe des temps et de sottise."
 },
 {
   "author": "André Malraux",
   "content": "La culture ne s'hérite pas, elle se conquiert."
 },
 {
   "author": "Jean d'Ormesson",
   "content": "La culture est l'espace et le temps rendus sensibles au coeur."
 },
 {
   "author": "Jacques Le Goff",
   "content": "La civilisation repose sur l'expression d'une valeur supérieure, la culture se résume à des coutumes et des comportements."
 },
 {
   "author": "Roy Lewis",
   "content": "Sans un minimum de loisir, pas de travail créateur, par conséquent pas de culture ni de civilisation."
 },
 {
   "author": "Maurice Béjart",
   "content": "L'agriculture c'est la base de la culture."
 },
 {
   "author": "Jacques Attali",
   "content": "La survie de la langue passe par celle de la Culture qu'elle véhicule."
 },
 {
   "author": "Voltaire",
   "content": "Je ne connais de sérieux ici-bas que la culture de la vigne."
 },
 {
   "author": "William Blake",
   "content": "La culture trace des chemins droits, mais les chemins tortueux sans profit sont ceux-là même du génie."
 },
 {
   "author": "Claude Lévi-Strauss",
   "content": "Tout mariage est une rencontre dramatique entre la nature et la culture, entre l'alliance et la parenté."
 },
 {
   "author": "Jean-Luc Godard",
   "content": "Quand j'entends le mot culture, je sors mon carnet de chèques."
 },
 {
   "author": "Quino",
   "content": "La salle de classe est le living room de la culture."
 },
 {
   "author": "Maurice Merleau-Ponty",
   "content": "La religion fait partie de la culture, non comme dogme, ni même comme croyance, comme cri."
 },
 {
   "author": "Paul Morand",
   "content": "Les femmes ont tous les défauts : elles sont autoritaires, dépensières, sans culture. Et le pire de tous : elles sont jolies."
 },
 {
   "author": "Henri Vincenot",
   "content": "Le couteau de poche, le plus sûr artisan de la culture populaire."
 }
]