[{"author":"Zola","content":"Il y a certainement des gens heureux de vivre, dont les jouissances ne ratent pas et qui se gorgent de bonheur et de succès."},{"author":"Oscar Wilde","content":"Les célibataires riches devraient payer de lourds impôts. Il n’est pas juste que certains hommes soient plus heureux que d’autres."},{"author":"Voltaire","content":"La grande affaire et la seule qu’on doive avoir, c’est de vivre heureux."},{"author":"Voltaire","content":"J’ai décidé d’être heureux parce que c’est bon pour la santé."},{"author":"Virgile","content":"Trop heureux les hommes des champs, s’ils connaissaient leurs biens!"},{"author":"Virgile","content":"Heureux celui qui a pu pénétrer les causes secrètes des choses."},{"author":"Paul Valéry","content":"Autorisation de se tuer, seulement au parfaitement heureux."},{"author":"Léon Tolstoï","content":"Les familles heureuses se ressemblent toutes – les familles malheureuses sont malheureuses chacune à sa façon."},{"author":"Hippolyte Taine","content":"L’humoriste est un homme qui est rarement bienveillant et n’est jamais heureux."},{"author":"Stendhal","content":"En France, les hommes qui ont perdu leur femme sont tristes, les veuves au contraire gaies et heureuses."},{"author":"Sophocle","content":"O mon fils, sois un jour plus heureux que ton père. Du reste avec honneur tu peux lui ressembler."},{"author":"Sophocle","content":"Quand il s’agit d’un mortel, il faut attendre sa dernière journée avant de l’appeler heureux."},{"author":"Sénèque","content":"Si tu veux être heureux, être un homme libre, laisse les autres te mépriser."},{"author":"George Sand","content":"Les chefs-d’oeuvre ne sont jamais que des tentatives heureuses."},{"author":"Sainte-Beuve","content":"Ceux qui ont le don de la parole et qui sont orateurs ont en main un grand instrument de charlatanisme: heureux s’ils n’en abusent pas."},{"author":"Rousseau","content":"Un homme vraiment heureux ne parle guère et ne rit guère – il resserre pour ainsi dire son bonheur autour de lui."},{"author":"Rousseau","content":"La nature a fait l’homme heureux et bon, mais la société le déprave et le rend misérable."},{"author":"Jules Renard","content":"Quand je pense à tous les livres qu’il me reste à lire, j’ai la certitude d’être encore heureux."},{"author":"Jules Renard","content":"On n’est pas heureux: notre bonheur, c’est le silence du malheur."},{"author":"Jules Renard","content":"Le bonheur, c’est être heureux – ce n’est pas de faire croire aux autres qu’on l’est."},{"author":"Jules Renard","content":"Il n’est pas nécessaire de vivre, mais il l’est de vivre heureux."},{"author":"Racine","content":"Cet heureux temps n’est plus. Tout a changé de face, depuis que sur ces bords les Dieux ont envoyé la fille de Minos et de Pasiphaé."},{"author":"Proverbe Chinois","content":"Un homme heureux est une barque qui navigue sous un vent favorable."},{"author":"Proverbe Chinois","content":"Les jolies filles ne sont pas toujours heureuses et les garçons intelligents sont rarement beaux."},{"author":"Proverbe Arabe","content":"Il y a deux sortes de gens: ceux qui peuvent être heureux et ne le sont pas, et ceux qui cherchent le bonheur sans le trouver."},{"author":"Proust","content":"La jeunesse est cet heureux temps où l’on devrait plutôt dire qu’on ne doute de rien plutôt que de dire qu’on n’y doute pas de soi."},{"author":"Prévert","content":"Il faudrait essayer d’être heureux, ne serait-ce que pour donner l’exemple."},{"author":"Pline le Jeune","content":"La prospérité montre les heureux, l’adversité révèle les grands."},{"author":"Pascal","content":"Qu’une vie est heureuse quand elle commence par l’amour et qu’elle finit par l’ambition."},{"author":"Pascal","content":"Divertissement. Les hommes n’ayant pu guérir la mort, la misère, l’ignorance, ils se sont avisés, pour se rendre heureux, de n’y point penser."},{"author":"Zola","content":"Certes, il est beau de rêver à l’éternité. Mais il suffit à l’honnête homme d’avoir passé, en faisant son oeuvre."},{"author":"Alfred de Vigny","content":"L’homme a toujours besoin de caresse et d’amour, il rêvera partout à la chaleur du sein."},{"author":"Verlaine","content":"Je fais souvent ce rêve étrange et pénétrant d’une femme inconnue, et que j’aime, et qui m’aime, et qui n’est, chaque fois, ni tout à fait la même ni tout à fait une autre, et m’aime et me comprend."},{"author":"Verlaine","content":"Il est grave: il est maire et père de famille. Son faux-col engloutit son oreille. Ses yeux Dans un rêve sans fin flottent insoucieux, et le printemps en fleur sur ses pantoufles brille."},{"author":"George Bernard Shaw","content":"Vous voyez les choses – et vous demandez «pourquoi?». Mais je rêve de choses qui n’existent pas encore – et je demande «pourquoi pas?»."},{"author":"Shakespeare","content":"Il y a plus de choses dans le ciel et sur la terre, Horatio, que n’en rêve votre philosophie."},{"author":"Sartre","content":"Il est toujours facile d’obéir, si l’on rêve de commander."},{"author":"Saint-Exupéry","content":"Fais de ta vie un rêve, et d’un rêve, une réalité."},{"author":"Rousseau","content":"L’oisiveté me suffit, et, pourvu que je ne fasse rien, j’aime encore mieux rêver éveillé qu’en songe."},{"author":"Jean Rostand","content":"Dieu, ce dépotoir de nos rêves."},{"author":"Pierre Reverdy","content":"On se prend à beaucoup mieux aimer la réalité, parfois, après un long détour par les rêves."},{"author":"Pierre Reverdy","content":"Le rêve est un tunnel qui passe sous la réalité. C’est un égout d’eau claire, mais c’est un égout."},{"author":"Jules Renard","content":"Tout malheur qui ne m’atteint pas n’est qu’un rêve."},{"author":"Jules Renard","content":"Réussir au théâtre sans la presse, sans les amis, ni les ennemis, sans première ni répétition générale, voilà le rêve."},{"author":"Jules Renard","content":"Mon passé, c’est les trois quarts de mon présent. Je rêve plus que je ne vis, et je rêve en arrière."},{"author":"Henri de Régnier","content":"La solitude n’est possible que très jeune, quand on a devant soi tous ses rêves, ou très vieux, avec derrière soi tous ses souvenirs."},{"author":"Proust","content":"Il vaut mieux rêver sa vie que la vivre, encore que la vivre, ce soit encore la rêver."},{"author":"Charles Nodier","content":"Les rêves sont ce qu’il y a de plus doux et peut-être de plus vrai dans la vie."},{"author":"Charles Nodier","content":"Et rêver est tout le bonheur."},{"author":"Gérard de Nerval","content":"Le Rêve est une seconde vie. Je n’ai pu percer sans frémir ces portes d’ivoire ou de corne qui nous séparent du monde invisible."},{"author":"Gérard de Nerval","content":"Le geôlier est une autre sorte de captif. – Le geôlier est-il jaloux des rêves de son prisonnier?"},{"author":"Maupassant","content":"La réalité implacable me conduirait au suicide si le rêve ne me permettait d’attendre."},{"author":"Malraux","content":"Les intellectuels sont comme les femmes, les militaires les font rêver."},{"author":"Malraux","content":"Le rêve secret d’une bonne partie de la France et de la plupart de ses intellectuels, c’est une guillotine sans guillotinés."},{"author":"Malraux","content":"Il est peu d’actions que les rêves nourrissent au lieu de les pourrir."},{"author":"La Bruyère","content":"Etre avec des gens qu’on aime, cela suffit – rêver, leur parler, ne leur parler point, penser à eux, penser à des choses plus indifférentes, mais auprès d’eux, tout est égal."},{"author":"Kierkegaard","content":"S’introduire comme un rêve dans l’esprit d’une jeune fille est un art, en sortir est un chef-d’oeuvre."},{"author":"Pierre Jean Jouve","content":"Le Poète est un diseur de mots…. Le diseur de mots est celui qui dans l’extrême veille, harponne un équivalent du rêve."},{"author":"Victor Hugo","content":"On jugerait bien plus sûrement un homme d’après ce qu’il rêve que d’après ce qu’il pense."},{"author":"Sacha Guitry","content":"On est un peu l’esclave des rêves qu’on a faits."},{"author":"Julien Green","content":"Une bibliothèque, c’est le carrefour de tous les rêves de l’humanité."},{"author":"Goethe","content":"J’aime celui qui rêve l’impossible."},{"author":"Freud","content":"Le rêve est le gardien du sommeil."},{"author":"Paul Fort","content":"L’amour est le seul rêve qui ne se rêve pas."},{"author":"Eluard","content":"Un rêve sans étoiles est un rêve oublié."},{"author":"Drieu la Rochelle","content":"Ceux qui agissent, bâtissent et dépensent profitent des trésors accumulés par ceux qui rêvent, qui prient et qui amassent."},{"author":"Desnos","content":"Une place pour les rêves, mais les rêves à leur place."},{"author":"Pierre Dac","content":"Les rêves ont été créés pour qu’on ne s’ennuie pas pendant le sommeil."},{"author":"Cocteau","content":"Un rêveur est toujours mauvais poète."},{"author":"Céline","content":"On choisit parmi les rêves ceux qui vous réchauffent le mieux l’âme."},{"author":"Zola","content":"Emanciper la femme, c’est excellent – mais il faudrait avant tout lui enseigner l’usage de la liberté."},{"author":"Mao Zedong","content":"L’histoire de l’humanité est un mouvement constant du règne de la nécessité vers le règne de la liberté."},{"author":"Simone Weil","content":"Rien au monde ne peut empêcher l’homme de se sentir né pour la liberté. Jamais, quoi qu’il advienne, il ne peut accepter la servitude – car il pense."},{"author":"Elsa Triolet","content":"Créer est aussi difficile que d’être libre."},{"author":"George Bernard Shaw","content":"Liberté implique responsabilité. C’est là pourquoi la plupart des hommes la redoutent."},{"author":"Sartre","content":"Un homme ne peut être plus homme que les autres, parce que la liberté est semblablement infinie en chacun."},{"author":"Sartre","content":"Quand une fois la liberté a explosé dans une âme d’homme, les Dieux ne peuvent plus rien contre cet homme-là."},{"author":"Sartre","content":"Le secret d’un homme… c’est la limite même de sa liberté. C’est son pouvoir de résistance aux supplices et à la mort."},{"author":"Sartre","content":"Il n’y a pas de liberté donnée – il faut se conquérir sur les passions, sur la race, sur la classe, sur la nation et conquérir avec soi les autres hommes."},{"author":"Saint-Exupéry","content":"La contrainte te délivre et t’apporte la seule liberté qui compte."},{"author":"Marquis de Sade","content":"Toute espèce de chaîne est une folie, tout lien est un attentat à la liberté physique dont nous jouissons sur la surface du globe."},{"author":"Rousseau","content":"Renoncer à sa liberté c’est renoncer à sa qualité d’homme, aux droits de l’humanité, même à ses devoirs."},{"author":"Rousseau","content":"Le chef est l’image du père, le peuple est l’image des enfants, et tous étant nés égaux et libres n’aliènent leur liberté que pour leur utilité."},{"author":"Jules Renard","content":"Il faut que l’homme libre prenne quelquefois la liberté d’être esclave."},{"author":"Racine","content":"Je répondrai, Madame, avec la liberté d’un soldat qui sait mal farder la vérité."},{"author":"Proudhon","content":"La liberté de chacun rencontrant dans la liberté d’autrui, non plus une limite mais un auxiliaire, l’homme le plus libre est celui qui a le plus de relations avec ses semblables."},{"author":"Prévert","content":"Un seul oiseau en cage la liberté est en deuil."},{"author":"Charles Nodier","content":"Les hommes n’ont jamais l’air si heureux que le jour où ils abdiquent leur liberté."},{"author":"Montherlant","content":"La liberté existe toujours. Il suffit d’en payer le prix."},{"author":"Montesquieu","content":"La liberté est le droit de faire tout ce que les lois permettent."},{"author":"Molière","content":"Je vais sortir d’un gouffre où triomphent les vices, et chercher sur la terre un endroit écarté où d’être homme d’honneur on ait la liberté."},{"author":"Michelet","content":"Même pour se soumettre, il faut être libre – pour se donner, il faut être à soi."},{"author":"Michelet","content":"La liberté, pour qui connaît les vices obligés de l’esclave, c’est la vertu possible."},{"author":"Michelet","content":"La tyrannie du Moyen Age commença par la liberté. Rien ne commence que par elle."},{"author":"Michelet","content":"La France a fait la France, et l’élément fatal de race m’y semble secondaire. Elle est fille de sa liberté."},{"author":"Malraux","content":"Reconnaître la liberté d’un autre, c’est lui donner raison contre sa propre souffrance."},{"author":"Malraux","content":"La liberté appartient à ceux qui l’on conquise."},{"author":"Malraux","content":"Je sais mal ce qu’est la liberté, mais je sais bien ce qu’est la libération."},{"author":"Lénine","content":"Tant que l’État existe, pas de liberté – quand régnera la liberté, il n’y aura plus d’État."},{"author":"La Fontaine","content":"Hélas! que sert la bonne chère quand on n’a pas la liberté?"},{"author":"Joubert","content":"La justice est la liberté en action."},{"author":"Jaurès","content":"Donner la liberté au monde par la force est une étrange entreprise pleine de chances mauvaises."},{"author":"Victor Hugo","content":"La liberté d’aimer n’est pas moins sacrée que la liberté de penser. Ce qu’on appelle aujourd’hui l’adultère est identique à ce qu’on appelait autrefois l’hérésie."},{"author":"Goethe","content":"Celui-là seul mérite la liberté et la vie, qui doit chaque jour les conquérir."},{"author":"Jean Giono","content":"Homme plus libre que la liberté des fumées, si seulement tu comprenais ta grande liberté."},{"author":"Pierre Gaxotte","content":"La liberté n’est pas au commencement mais à la fin. La liberté est le fruit du bon ordre."},{"author":"Robert Garnier","content":"Nommez-vous liberté licence au populaire, de faire impunément tout ce qu’il voudra faire?"},{"author":"Flaubert","content":"L’égalité, c’est l’esclavage. Voilà pourquoi j’aime l’art. C’est que là, au moins, tout est liberté dans ce monde des fictions."},{"author":"Eluard","content":"Il faut toujours abuser de sa liberté."},{"author":"Eluard","content":"Et par le pouvoir d’un mot, je recommence ma vie – Je suis né pour te connaître, pour te nommer Liberté."}]