[
	{
		"content": "Credo che siamo qui sul pianeta Terra per vivere, crescere e fare il possibile per rendere questo mondo un posto migliore in cui tutte le persone possano godere della libertà.",
		"author": "Rosa Parks"
	},
	{
		"content": "Essere felici non passa mai di moda",
		"author": "Lilly Pulitzer"
	},
	{
		"content": "La vita o è una grande avventura o niente",
		"author": "Helen Keller"
	},
	{
		"content": "Sei la somma totale di tutto ciò che hai mai visto, sentito, mangiato, annusato, detto, dimenticato: è tutto lì. Tutto influenza ognuno di noi e per questo cerco di assicurarmi che le mie esperienze siano positive.",
		"author": " Maya Angelou"
	},
	{
		"content": "Tutto ciò di cui hai bisogno in questa vita è ignoranza e fiducia; allora il successo è sicuro",
		"author": "Mark Twain"
	},
	{
		"content": "Ho sentimenti molto forti su come conduci la tua vita. Guardi sempre avanti, non guardi mai indietro",
		"author": " Ann Richards"
	},
	{
		"content": "Non perdere mai di vista il fatto che il criterio più importante per il tuo successo è il modo in cui tratti le altre persone",
		"author": "Barbara Bush"
	},
	{
		"content": "Io non seguo il libro delle regole... guido dal cuore, non dalla testa",
		"author": "principessa Diana"
	},
	{
		"content": "Gli eventi della nostra vita accadono in una sequenza nel tempo, ma nel loro significato per noi stessi trovano nel proprio ordine il filo continuo della rivelazione.",
		"author": "Eudora Welty"
	},
	{
		"content": "Il momento è sempre giusto per fare ciò che è giusto",
		"author": "Martin Luther King Jr."
	},
	{
		"content": "La cosa migliore a cui aggrapparsi nella vita è l'altro",
		"author": "Audrey Hepburn"
	},
	{
		"content": "La vita non è uno sport per spettatori. Se hai intenzione di passare tutta la vita in tribuna a guardare cosa succede, secondo me stai sprecando la tua vita",
		"author": "Jackie Robinson"
	},
	{
		"content": "Se non ti piace la strada che stai percorrendo, inizia ad asfaltarne un'altra",
		"author": "Dolly Parton"
	},
	{
		"content": "Nonostante le previsioni, vivi come se fosse primavera",
		"author": "Lilly Pulitzer"
	},
	{
		"content": "Se avessi fatto tutte le cose che avrei dovuto fare, sarei davvero stanco",
		"author": "Willie Nelson"
	},
	{
		"content": "Per avere successo nella vita, hai bisogno di tre cose: una forcella, una spina dorsale e un osso divertente",
		"author": "Reba McEntire"
	},
	{
		"content": "La vita è breve, ma è ampia. Anche questo deve passare",
		"author": "Rebecca Wells"
	},
	{
		"content": "I due giorni più importanti della tua vita sono il giorno in cui nasci e il giorno in cui scopri il perché",
		"author": "Mark Twain"
	},
	{
		"content": "Non preoccuparti solo di essere migliore dei tuoi contemporanei o predecessori. Cerca di essere migliore di te stesso",
		"author": " William Faulkner"
	},
	{
		"content": "Ogni persona deve vivere la propria vita come un modello per gli altri.",
		"author": "Rosa Parks"
	},
	{
		"content": "Hai il cervello in testa. Hai i piedi nelle scarpe. Puoi orientarti in qualsiasi direzione tu scelga",
		"author": "Dottor Seuss"
	},
	{
		"content": "Una vita non è importante se non per l'impatto che ha sulle altre vite",
		"author": "Jackie Robinson"
	},
	{
		"content": "Più invecchi, più fragile capisci che la vita è. Penso che sia una buona motivazione per alzarsi dal letto gioiosamente ogni giorno",
		"author": "Julia Roberts"
	},
	{
		"content": "Ora sono i piccoli momenti che mi fermano sui miei passi, perché questo è ciò che riguarda la vita",
		"author": "Joanna Gaines"
	},
	{
		"content": "La più grande avventura che puoi intraprendere è vivere la vita dei tuoi sogni",
		"author": "Oprah Winfrey"
	},
	{
		"content": "Finché il ricordo di certi cari amici vivrà nel mio cuore, dirò che la vita è bella",
		"author": "Helen Keller"
	},
	{
		"content": "La mia missione nella vita non è semplicemente sopravvivere, ma prosperare; e farlo con un po' di passione, un po' di compassione, un po' di umorismo e un po' di stile",
		"author": "Maya Angelou"
	},
	{
		"content": "Tutto l'audacia serio inizia da dentro",
		"author": "Eudora Welty"
	},
	{
		"content": "La vita non ti dà le cose. Devi uscire e far accadere le cose. questa è la parte eccitante",
		"author": "Emeril Lagasse"
	},
	{
		"content": "Non farai mai molto a meno che tu non sia abbastanza coraggioso da provarci",
		"author": "Dolly Parton"
	},
	{
		"content": "Ci vuole un impegno profondo per cambiare e un impegno ancora più profondo per crescere",
		"author": "Ralph Ellison"
	},
	{
		"content": "Sono in giro da molto tempo e la vita ha ancora molte sorprese per me",
		"author": "Loretta Lynn"
	},
	{
		"content": "Sii un cespuglio se non puoi essere un albero. Se non puoi essere un'autostrada, sii solo un sentiero. Se non puoi essere un sole, sii una stella. Perché non è per la grandezza che si vince o si fallisce. Sii il migliore di qualunque cosa tu sia",
		"author": "Martin Luther King Jr."
	},
	{
		"content": "Attraverserai momenti difficili, questa è la vita. Ma io dico: 'Non ti succede niente, succede a te'. Vedere il positivo negli eventi negativi",
		"author": "Joel Osteen"
	},
	{
		"content": "Se tutto fosse perfetto, non impareresti mai e non cresceresti mai",
		"author": "Beyoncé Knowles"
	},
	{
		"content": "Essere una persona di successo non è necessariamente definito da ciò che hai raggiunto, ma da ciò che hai superato",
		"author": "Fannie Flagg"
	},
	{
		"content": "Hai due scelte nella vita; puoi apprezzare quello che fai o non piacerti quello che fai. Ho scelto di amare quello che faccio",
		"author": "Barbara Bush"
	},
	{
		"content": "La più grande eredità che si può trasmettere ai propri figli e nipoti non è il denaro o altre cose materiali accumulate nella propria vita, ma piuttosto un'eredità di carattere e fede",
		"author": "Billy Graham"
	},
	{
		"content": "Si costruisce sul fallimento. Lo usi come trampolino di lancio. Chiudi la porta sul passato. Non provi a dimenticare gli errori, ma non ti soffermi. Non gli permetti di avere la tua energia, né il tuo tempo, né il tuo spazio",
		"author": "Johnny Cash"
	},
	{
		"content": "Ti perderai le cose migliori se tieni gli occhi chiusi",
		"author": "Dottor Seuss"
	},
	{
		"content": "L'escursione è la stessa quando vai alla ricerca del tuo dolore come quando vai alla ricerca della tua gioia",
		"author": "Eudora Welty"
	},
	{
		"content": "Non puoi nuotare verso nuovi orizzonti finché non hai il coraggio di perdere di vista la riva",
		"author": "William Faulkner"
	},
	{
		"content": "Il fallimento è il condimento che dà il sapore al successo",
		"author": "Truman Capote"
	},
	{
		"content": "Il segreto per andare avanti è iniziare",
		"author": "Mark Twain"
	},
	{
		"content": "La vita va vissuta, non controllata; e l'umanità si vince continuando a giocare di fronte a una sconfitta certa",
		"author": " Ralph Ellison"
	},
	{
		"content": "Stai per qualcosa o cadrai per qualsiasi cosa. La possente quercia di oggi è la noce di ieri che ha tenuto duro",
		"author": " Rosa Parks"
	},
	{
		"content": "Ho imparato che non dovresti passare la vita con un guantone da ricevitore su entrambe le mani; devi essere in grado di restituire qualcosa",
		"author": "Maya Angelou"
	},
	{
		"content": "Sogna sempre e spara più in alto di quanto sai di poter fare. Non preoccuparti solo di essere migliore dei tuoi contemporanei o predecessori. Cerca di essere migliore di te stesso",
		"author": " William Faulkner"
	},
	{
		"content": "Dovremmo vivere la nostra vita come se Cristo venisse questo pomeriggio",
		"author": "Jimmy Carter"
	}
]
