[
  {
    "author": "Марк Твен",
    "content": "«Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда ты понял зачем!»."
  },
  {
    "author": "Роберт Фрост",
    "content": "«В трех словах я могу изложить все то, что узнал о жизни. То, что она продолжается»."
  },
  {
    "author": "Нил Армстронг",
    "content": "«Я считаю, что у каждого человека есть ограниченное количество сердечных сокращений. Я не собираюсь тратить впустую мое»."
  },
  {
    "author": "Мэй Уэст",
    "content": "«Вы живете только один раз, но если вы все сделаете правильно, одного раза достаточно»."
  },
  {
    "author": "Стив Джобс",
    "content": "«Ваше время ограничено, не тратьте его, живя другой жизнью»."
  },
  {
    "author": "Махатма Ганди",
    "content": "«Живи так, будто завтра умрешь; учись так, будто проживешь вечно»."
  },
  {
    "author": "Билл Клинтон",
    "content": "«За долгую жизнь ты можешь наделать ошибок, но если ты учишься на них, то становишься лучше»."
  },
  {
    "author": "Кейт Уинслет",
    "content": "«Надо жить на полную катушку, ведь жизнь коротка, а мы здесь, чтобы жить»."
  },
  {
    "author": "Мухаммед Али",
    "content": "«Не считайте дни, извлекайте из них пользу»."
  },
  {
    "author": "Оскар Уайльд",
    "content": "«Будь собой. Прочие роли уже заняты»."
  },
  {
    "author": "Бэйб Рут",
    "content": "«Не позволяйте страху неудачи встать на вашем пути»."
  },
  {
    "author": "Джордж Элиот",
    "content": "«Никогда не поздно стать тем, кем ты мог бы быть»."
  },
  {
    "author": "Фрэнк Ллойд Райт",
    "content": "«Чем дольше я живу, тем прекраснее становится жизнь»."
  },
  {
    "author": "Томас Стернз Элиот",
    "content": "«Каждый момент — это новое начало»."
  },
  {
    "author": "Опра Уинфри",
    "content": "«Чем больше вы восхваляете и празднуете свою жизнь, тем больше в жизни можно праздновать»."
  },
  {
    "author": "Малкольм Форбс",
    "content": "«Когда ты перестаешь мечтать, то перестаешь и жить»."
  },
  {
    "author": "Бернард Шоу",
    "content": "«Жизнь — это не поиск себя. Жизнь — это создание себя»."
  },
  {
    "author": "Моррис Уэст",
    "content": "«Если вы проведете всю жизнь в ожидании шторма, вы не успеете насладиться солнцем»."
  },
  {
    "author": "Доктор Сьюз",
    "content": "«Не плачь, потому что все кончено; улыбнись, потому что это произошло»."
  },
  {
    "author": "Эндрю Карнеги",
    "content": "«Если вы хотите быть счастливым, поставьте перед собой цель, которая будет править вашими мыслями, освобождать вашу энергию и вдохновлять ваши надежды»."
  },
  {
    "author": "Леонардо ДиКаприо",
    "content": "«Если вы можете делать то, что у вас получается лучше всего и быть счастливым, в жизни вы продвинулись дальше, чем большинство людей»."
  },
  {
    "author": "Хиллари Клинтон",
    "content": "«Мы всегда должны помнить о том, что только позитивный взгляд на жизнь, а также ежедневные проявления добра могут стать залогом хорошего здоровья»."
  },
  {
    "author": "Далай-лама XIV",
    "content": "«Цель нашей жизни — стать счастливыми»."
  },
  {
    "author": "Одри Хепберн",
    "content": "«Самое важное — наслаждаться жизнью. Быть счастливой. Это все, что имеет значение»."
  },
  {
    "author": "Джордж Оруэлл",
    "content": "«Счастье может существовать только в принятии»."
  },
  {
    "author": "Дейл Карнеги",
    "content": "«Вас делает счастливым или несчастным не то, что у вас есть, или кто вы, или где вы находитесь, или что вы делаете. А то, что вы думаете об этом»."
  },
  {
    "author": "Элеонора Рузвельт",
    "content": "«Никто не может заставить вас почувствовать себя плохо, если только вы сами этого не позволите»."
  },
  {
    "author": "Махатма Ганди",
    "content": "«Счастье — это когда-то, что ты думаешь, говоришь и делаешь, находится в гармонии»."
  },
  {
    "author": "Иосиф Сталин",
    "content": "«Нужно быть очень смелым человеком, чтобы быть трусом в Советской Армии»."
  },
  {
    "author": "Теодор Рузвельт",
    "content": "«Поверьте, вы можете, и вы на полпути»."
  },
  {
    "author": "Мартин Лютер Кинг-младший.",
    "content": "«Мы должны принять конечное разочарование, но никогда не терять бесконечную надежду»."
  },
  {
    "author": "Мэри Кэй Эш",
    "content": "«Не ограничивайте себя. Многие люди ограничивают себя до того, чем они, по их мнению, могут заниматься. Вы можете пойти так далеко, как позволяет ваш ум. Помните, вы можете достичь всего, во что вы верите»."
  },
  {
    "author": "Эрнест Хемингуэй",
    "content": "«Мужество — это благодать под давлением»."
  },
  {
    "author": "Наполеон Хилл",
    "content": "«Что разум человека может постигнуть и во что может поверить, то он может достичь»."
  },
  {
    "author": "Малкольм Икс",
    "content": "«Если вы не стоите за что-то, вы упадете ни за что»."
  },
  {
    "author": "Авраам Линкольн",
    "content": "«Часто требуется больше мужества, чтобы решиться на правильный поступок, чем бояться совершить неправильный»."
  },
  {
    "author": "Джон Кеннеди",
    "content": "«Без цели и направления не хватит усилий и смелости»."
  },
  {
    "author": "Уинстон Черчилль",
    "content": "«Если вы идете сквозь ад, не останавливайтесь»."
  },
  {
    "author": "Кристофер Рив",
    "content": "«Как только вы выберете надежду, все станет возможным»."
  },
  {
    "author": "Альберт Эйнштейн",
    "content": "«Учитесь у вчера, живите сегодня, надейтесь на завтра. Главное — не прекращать задавать вопросы»."
  },
  {
    "author": "Уолт Дисней",
    "content": "«Все наши мечты могут стать явью, если у нас будет достаточно смелости, чтобы им следовать»."
  },
  {
    "author": "Генри Форд",
    "content": "«Можете вы выполнить что-либо или уверены, что не можете, — в обоих случаях вы правы»."
  },
  {
    "author": "Эдвард Каммингс",
    "content": "«Чтобы стать самим собой, требуется немало мужества»."
  },
  {
    "author": "Барак Обама",
    "content": "«Лучший способ не чувствовать себя безнадежным — это встать и что-то сделать. Если вы сделаете что-то хорошее, вы наполните мир надеждой, вы наполните надеждой себя»."
  },
  {
    "author": "Барак Обама",
    "content": "«Ваш голос может изменить мир»."
  },
  {
    "author": "Майкл Фелпс",
    "content": "«Ограничений не существует — чем больше ты стремишься к чему-то, тем дальше сумеешь продвинуться»."
  },
  {
    "author": "Эллен ДеДженерес",
    "content": "«Узнайте, кто вы есть, и станьте этим человеком. Вот зачем ваша душа была помещена на эту Землю. Найди эту правду, живи этой правдой, и все остальное придет»."
  },
  {
    "author": "Арнольд Шварценеггер",
    "content": "«Ум есть предел. До тех пор, пока ум может воображать тот факт, что вы можете сделать что-то, вы можете сделать это; пока вы действительно верите на 100 процентов»."
  },
  {
    "author": "Лев Толстой",
    "content": "«В минуту нерешительности действуй быстро и старайся сделать первый шаг, хотя бы и лишний»."
  },
  {
    "author": "Элеонора Рузвельт",
    "content": "«Надо делать то, чего, казалось бы, вы сделать не сможете»."
  },
  {
    "author": "Уэйн Гретцки",
    "content": "«Ты не реализуешь 100 процентов бросков, которых не наносишь»."
  },
  {
    "author": "Майкл Джордан",
    "content": "«Некоторые люди хотят, чтобы это произошло, некоторые желают, чтобы это произошло, другие делают так, что это происходит»."
  },
  {
    "author": "Марк Цукерберг",
    "content": "«Самый большой риск — вообще не рисковать… В мире, который так быстро меняется, единственная стратегия, которая гарантированно потерпит неудачу, — не рисковать."
  },
  {
    "author": "Ричард Брэнсон",
    "content": "«Лучший способ что-то узнать — это сделать»."
  },
  {
    "author": "Илон Маск",
    "content": "«Если что-то достаточно важно, даже если шансы против тебя, ты должен продолжать это делать»."
  },
  {
    "author": "Кэти Курик",
    "content": "«Будьте бесстрашными. Имейте смелость рисковать. Отправляйтесь туда, где нет никаких гарантий. Выйдите из своей зоны комфорта, даже если это доставляет вам неудобства. Неизъезженная дорога иногда таит в себе преграды, ухабы и что-то неизвестное. Но это тот путь, где по-настоящему испытывается ваш характер. Имейте смелость признать, что вы неидеальны, никто и ничто неидеально — и это абсолютно нормально»."
  },
  {
    "author": "Колин Пауэлл",
    "content": "«Мечты не становятся реальностью с помощью магии, это пот, целеустремленность и упорный труд»."
  },
  {
    "author": "Роберт Фрост",
    "content": "«…Дорог было две… Я решил на ходу: Туда, где протоптано меньше, пойду, И все изменилось с тех пор навсегда»."
  },
  {
    "author": "Фредерик Дуглас",
    "content": "«Если нет борьбы, то нет прогресса»."
  },
  {
    "author": "Бенджамин Франклин",
    "content": "«Либо напишите книгу, стоящую чтения, либо сделайте что-то, стоящее написания книги»."
  },
  {
    "author": "Джон Д. Рокфеллер",
    "content": "«Не бойся отказаться от хорошего в пользу отличного»."
  },
  {
    "author": "Элеонора Рузвельт",
    "content": "«Каждый день делай одну вещь, которая пугает тебя»."
  },
  {
    "author": "Гарриет Табман",
    "content": "«Всегда помните, что в вас есть сила, терпение и страсть, чтобы дотянуться до звезд и изменить мир»."
  },
  {
    "author": "Арианна Хаффингтон",
    "content": "«Вы должны делать то, что мечтаете делать, даже если вы этого боитесь»."
  },
  {
    "author": "Стив Возняк",
    "content": "«Если вы любите то, что вы делаете, и вы готовы делать то, что нужно, — вы сможете достичь многого. И это окупит каждую минуту, проведенную в мыслях о проекте ночью в одиночестве»."
  },
  {
    "author": "Иосиф Бродский",
    "content": "«Всякое творчество есть по сути своей молитва. Всякое творчество направлено в ухо Всевышнего»."
  },
  {
    "author": "Альберт Эйнштейн",
    "content": "«Творчество — это интеллект, доставляющий удовольствие»."
  },
  {
    "author": "Анри Матисс",
    "content": "«Творчество требует мужества»."
  },
  {
    "author": "Курт Воннегут",
    "content": "«Заниматься любым искусством, каким бы хорошим или плохим оно ни было, — это способ заставить расти свою душу. Так делайте это!»."
  },
  {
    "author": "Майя Анжелу",
    "content": "«Вы не можете использовать творчество. Чем больше вы используете, тем больше вы имеете»."
  },
  {
    "author": "Пабло Пикассо",
    "content": "«Главный враг творчества — хороший вкус»."
  },
  {
    "author": "Екатерина II Великая",
    "content": "«Одна лишь сила упрочивает независимость. Только в случае готовности к борьбе можно внушить уважение к себе и найти союзников вместо покровителей.»"
  },
  {
    "author": "Джоан Роулинг",
    "content": "«Наш выбор в большей мере, чем наши способности, показывает нашу истинную сущность»."
  },
  {
    "author": "Стивен Хокинг",
    "content": "«Постарайтесь почаще смотреть вверх на звезды, а не себе под ноги. Попытайтесь понять, что вы видите, не переставайте задаваться вопросами о том, что определяет существование нашей Вселенной. Будьте любознательными»."
  },
  {
    "author": "Дипак Чопра",
    "content": "«Посреди движения и хаоса сохраняй спокойствие внутри себя»."
  },
  {
    "author": "Билл Гейтс",
    "content": "«Когда мы смотрим в будущее столетие, лидерами будут те, кто наделит правами других»."
  },
  {
    "author": "Альберт Эйнштейн",
    "content": "«В центре каждой трудности лежит возможность»."
  },
  {
    "author": "Кэтрин Хепберн",
    "content": "«Если всегда будешь делать то, что тебя интересует, то по крайней мере одному человеку будет приятно»."
  },
  {
    "author": "Шарлотта Бронте",
    "content": "«Я избегаю смотреть вперед или назад и стараюсь смотреть вверх»."
  },
  {
    "author": "Пабло Пикассо",
    "content": "«Все, что ты можешь вообразить, — реально»."
  },
  {
    "author": "Хелен Келлер",
    "content": "«Лучшие и самые прекрасные вещи в мире нельзя увидеть, к ним даже нельзя прикоснуться — их нужно почувствовать сердцем»."
  },
  {
    "author": "Джефф Безос",
    "content": "«Если вы не упрямый, вы будете отказываться от экспериментов слишком рано. Если вы не гибкий, вы будете биться головой о стену, и вы не увидите другое решение проблемы, которую пытаетесь решить»."
  },
  {
    "author": "Долли Партон",
    "content": "«Если ты хочешь увидеть радугу, то придется потерпеть дождь»."
  },
  {
    "author": "Майкл Джордан",
    "content": "«Вы должны ожидать больших вещей от себя, прежде чем сможете сделать их»."
  },
  {
    "author": "Ральф Уолдо Эмерсон",
    "content": "«Ничего великого не было достигнуто без энтузиазма»."
  },
  {
    "author": "Хелен Келлер",
    "content": "«Повернись лицом к солнцу — тогда ты не сможешь увидеть тень»."
  },
  {
    "author": "Jay-Z",
    "content": "«Твоя личность — это тюрьма, из которой ты никогда не сможешь сбежать, но способ искупить свое прошлое — не бежать от него, а попытаться его понять и использовать в качестве основы для роста»."
  },
  {
    "author": "Коко Шанель",
    "content": "«Чтобы быть незаменимой, нужно все время меняться»."
  },
  {
    "author": "Барак Обама",
    "content": "«Перемены не настанут, если мы будем ждать помощи от кого-то другого или ждать нужного момента. Ждать нужно только самих себя. Мы и есть те перемены, которые нам нужны»."
  },
  {
    "author": "Мартин Лютер Кинг-младший",
    "content": "«Если не можешь лететь — беги. Не можешь бежать — ползи. Что бы ни случилось, продолжай двигаться вперед»."
  },
  {
    "author": "Виктор Киам",
    "content": "«Даже если ты падаешь на лицо, ты продолжаешь двигаться вперед»."
  },
  {
    "author": "Мишель Обама",
    "content": "«Успех измеряется не деньгами, а тем, что вы делаете для жизни других людей»."
  },
  {
    "author": "Уильям Эдвард Хиксон",
    "content": "«Если сначала у тебя не получится, попробуй снова»."
  },
  {
    "author": "Тина Фей",
    "content": "«В жизни нет ошибок — есть только возможности»."
  },
  {
    "author": "Конфуций",
    "content": "«Неважно, как медленно вы идете, до тех пор, пока вы не остановитесь»."
  },
  {
    "author": "Уолт Дисней",
    "content": "«Разница между победой и поражением чаще всего заключается в умении не сдаваться»."
  },
  {
    "author": "Опра Уинфри",
    "content": "«Неудача — это еще одна ступенька к величию»."
  },
  {
    "author": "Коко Шанель",
    "content": "«Успех часто достигается теми, кто не подозревает о возможности провала»."
  },
  {
    "author": "Дрю Хьюстон",
    "content": "«Не волнуйтесь о неудаче. Вы должны быть правы только раз»."
  },
  {
    "author": "Томас Эдисон",
    "content": "«Я не терпел поражений. Я просто нашел 10000 способов, которые не работают»."
  },
  {
    "author": "Уоррен Баффетт",
    "content": "«Требуется 20 лет, чтобы создать репутацию, и 5 минут, чтобы ее разрушить. Вы будете относиться к делам по-другому, если подумаете об этом»."
  },
  {
    "author": "Уинстон Черчилль",
    "content": "«Успех — это движение от неудачи к неудаче без потери энтузиазма»."
  },
  {
    "author": "Билли Джин Кинг",
    "content": "«Чемпион боится проиграть. Все остальные боятся победы»."
  },
  {
    "author": "Антон Чехов",
    "content": "«Призвание каждого человека в духовной деятельности — в постоянном искании правды и смысла жизни»."
  },
  {
    "author": "Майя Анжелу",
    "content": "«Я поняла, что люди забудут, что ты сказал, люди забудут, что ты сделал, но они никогда не забудут, что ты заставил их почувствовать»."
  },
  {
    "author": "Боб Дилан",
    "content": "«Герой — это кто-то, кто понимает степень ответственности, которая поставляется с его свободой»."
  },
  {
    "author": "Рональд Рейган",
    "content": "«Мы не можем помочь всем, но каждый может помочь кому-то»."
  },
  {
    "author": "Мать Тереза",
    "content": "«Один из самых больших недугов — быть никем для всех»."
  },
  {
    "author": "Майя Анжелу",
    "content": "«Старайтесь быть радугой в чьем-то облаке»."
  },
  {
    "author": "Джон Куинси Адамс",
    "content": "«Если ваши действия вдохновляют других на то, чтобы больше мечтать, больше учиться, больше делать и становиться лучше, то вы настоящий лидер»."
  },
  {
    "author": "Кэти Курик",
    "content": "«Вы не можете угодить всем, и вы не можете сделать всех такими, как вы»."
  },
  {
    "author": "Одри Хепберн",
    "content": " «Когда станете старше, вы поймете, что у вас две руки: одна — чтобы помогать себе, другая — чтобы помогать другим»."
  },
  {
    "author": "Джими Хендрикс",
    "content": "«Когда власть любви превзойдет любовь к власти, настанет мир на земле»."
  },
  {
    "author": "Эллен ДеДженерес",
    "content": "«Иногда ты не можешь видеть себя ясно, пока не увидишь себя глазами других»."
  },
  {
    "author": "Махатма Ганди",
    "content": "«Вы не должны терять веры в человечество. Человечество — это океан; если несколько капель в океане грязны, океан не становится грязным»."
  }
]
