[
	{
		"author": "Epictetus",
		"content": "Wealth consists not in having great possessions, but in having few wants."
	},
	{
		"author": "Epictetus",
		"content": "There is only one way to happiness and that is to cease worrying about things which are beyond the power or our will."
	},
	{
		"author": "Epictetus",
		"content": "Man is not worried by real problems so much as by his imagined anxieties about real problems."
	},
	{
		"author": "Epictetus",
		"content": "First say to yourself what you would be; and then do what you have to do."
	},
	{
		"author": "Epictetus",
		"content": "If you want to improve, be content to be thought foolish and stupid."
	},
	{
		"author": "Epictetus",
		"content": "It's not what happens to you, but how you react to it that matters."
	},
	{
		"author": "Epictetus",
		"content": "The key is to keep company only with people who uplift you, whose presence calls forth your best."
	},
	{
		"author": "Epictetus",
		"content": "Any person capable of angering you becomes your master; he can anger you only when you permit yourself to be disturbed by him."
	},
	{
		"author": "Epictetus",
		"content": "He who laughs at himself never runs out of things to laugh at."
	},
	{
		"author": "Epictetus",
		"content": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control."
	},
	{
		"author": "Epictetus",
		"content": "Only the educated are free."
	},
	{
		"author": "Epictetus",
		"content": "People are not disturbed by things, but by the views they take of them."
	},
	{
		"author": "Epictetus",
		"content": "Circumstances don't make the man, they only reveal him to himself."
	},
	{
		"author": "Epictetus",
		"content": "It is impossible for a man to learn what he thinks he already knows."
	},
	{
		"author": "Epictetus",
		"content": "Nature hath given men one tongue but two ears, that we may hear from others twice as much as we speak."
	},
	{
		"author": "Epictetus",
		"content": "You are a little soul carrying around a corpse."
	},
	{
		"author": "Epictetus",
		"content": "First learn the meaning of what you say, and then speak."
	},
	{
		"author": "Epictetus",
		"content": "No man is free who is not master of himself."
	},
	{
		"author": "Epictetus",
		"content": "The greater the difficulty, the more glory in surmounting it. Skillful pilots gain their reputation from storms and tempests."
	},
	{
		"author": "Epictetus",
		"content": "Seek not the good in external things;seek it in yourselves."
	},
	{
		"author": "Epictetus",
		"content": "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has."
	},
	{
		"author": "Epictetus",
		"content": "Do not try to seem wise to others."
	},
	{
		"author": "Epictetus",
		"content": "Don't seek to have events happen as you wish, but wish them to happen as they do happen, and all will be well with you."
	},
	{
		"author": "Epictetus",
		"content": "If evil be said of thee, and if it be true, correct thyself; if it be a lie, laugh at it."
	},
	{
		"author": "Epictetus",
		"content": "Know, first, who you are, and then adorn yourself accordingly."
	},
	{
		"author": "Epictetus",
		"content": "Preach not to others what they should eat, but eat as becomes you and be silent."
	},
	{
		"author": "Epictetus",
		"content": "A ship should not ride on a single anchor, nor life on a single hope."
	},
	{
		"author": "Epictetus",
		"content": "If you would be a reader, read; if a writer, write."
	},
	{
		"author": "Epictetus",
		"content": "If you wish to be a writer, write."
	},
	{
		"author": "Epictetus",
		"content": "Small-minded people blame others. Average people blame themselves. The wise see all blame as foolishness."
	},
	{
		"author": "Epictetus",
		"content": "It is not so much what happens to you as how you think about what happens."
	},
	{
		"author": "Epictetus",
		"content": "We are not disturbed by what happens to us, but by our thoughts about what happens to us."
	},
	{
		"author": "Epictetus",
		"content": "Events do not just happen, but arrive by appointment."
	},
	{
		"author": "Epictetus",
		"content": "Asked, Who is the rich man? Epictetus replied, He who is content."
	},
	{
		"author": "Epictetus",
		"content": "Demand not that things happen as you wish, but wish them to happen as they do, and you will go on well."
	},
	{
		"author": "Epictetus",
		"content": "Either God wants to abolish evil, and cannot; or he can, but does not want to."
	},
	{
		"author": "Epictetus",
		"content": "Men are not afraid of things, but of how they view them."
	},
	{
		"author": "Epictetus",
		"content": "It is better to die of hunger having lived without grief and fear, than to live with a troubled spirit, amid abundance."
	},
	{
		"author": "Epictetus",
		"content": "Know you not that a good man does nothing for appearance sake, but for the sake of having done right?"
	},
	{
		"author": "Epictetus",
		"content": "No great thing is created suddenly."
	},
	{
		"author": "Epictetus",
		"content": "When things seem to have reached that stage, merely say “I won’t play any longer”, and take your departure; but if you stay, stop lamenting."
	},
	{
		"author": "Epictetus",
		"content": "Give me by all means the shorter and nobler life, instead of one that is longer but of less account!"
	},
	{
		"author": "Epictetus",
		"content": "We have two ears and one mouth so that we can listen twice as much as we speak."
	},
	{
		"author": "Epictetus",
		"content": "Nature hath given men one tongue but two ears, that we may hear from others twice as much as we speak."
	},
	{
		"author": "Epictetus",
		"content": "You may fetter my leg, but Zeus himself cannot get the better of my free will."
	},
	{
		"author": "Epictetus",
		"content": "Difficulty shows what men are."
	},
	{
		"author": "Epictetus",
		"content": "Whoever is going to listen to the philosophers needs a considerable practice in listening."
	},
	{
		"author": "Epictetus",
		"content": "There is but one way to tranquility of mind and happiness, and that is to account no external things thine own, but to commit all to God."
	},
	{
		"author": "Epictetus",
		"content": "If any be unhappy, let him remember that he is unhappy by reason of himself alone. For God hath made all men to enjoy felicity and constancy of good."
	},
	{
		"author": "Epictetus",
		"content": "On the occasion of every accident that befalls you, remember to turn to yourself and inquire what power you have for turning it to use."
	},
	{
		"author": "Epictetus",
		"content": "Don't live by your own rules, but in harmony with nature."
	},
	{
		"author": "Epictetus",
		"content": "First say to yourself what you would be; and then do what you have to do."
	},
	{
		"author": "Epictetus",
		"content": "It is more necessary for the soul to be cured than the body; for it is better to die than to live badly."
	},
	{
		"author": "Epictetus",
		"content": "Is freedom anything else than the right to live as we wish? Nothing else."
	},
	{
		"author": "Epictetus",
		"content": "Imagine for yourself a character, a model personality, whose example you determine to follow, in private as well as in public."
	},
	{
		"author": "Epictetus",
		"content": "Men are disturbed not by the things which happen, but by the opinion about the things."
	},
	{
		"author": "Epictetus",
		"content": "You become what you give your attention to."
	},
	{
		"author": "Epictetus",
		"content": "Men are disturbed not by the things that happen, but by their opinion of the things that happen."
	},
	{
		"author": "Epictetus",
		"content": "The essence of philosophy is that a man should so live that his happiness shall depend as little as possible on external things."
	},
	{
		"author": "Epictetus",
		"content": "If you want to improve, you must be content to be thought foolish and stupid."
	},
	{
		"author": "Epictetus",
		"content": "What concerns me is not the way things are, but the way people think things are."
	},
	{
		"author": "Epictetus",
		"content": "If you seek Truth, you will not seek to gain a victory by every possible means; and when you have found Truth, you need not fear being defeated."
	},
	{
		"author": "Epictetus",
		"content": "God save me from fools with a little philosophy—no one is more difficult to reach."
	},
	{
		"author": "Epictetus",
		"content": "If you wish to be good, first believe that you are bad."
	},
	{
		"author": "Epictetus",
		"content": "Never say that I have taken it, only that I have given it back."
	},
	{
		"author": "Epictetus",
		"content": "No man is free until he is a master of himself!!"
	},
	{
		"author": "Epictetus",
		"content": "A city is not adorned by external things, but by the virtue of those who dwell in it."
	},
	{
		"author": "Epictetus",
		"content": "Epictetus being asked how a man should give pain to his enemy answered, By preparing himself to live the best life that he can."
	},
	{
		"author": "Epictetus",
		"content": "Whoever then would be free, let him wish for nothing, let him decline nothing, which depends on others; else he must necessarily be a slave."
	},
	{
		"author": "Epictetus",
		"content": "Crows pick out the eyes of the dead, when the dead have no longer need of them; but flatterers mar the soul of the living, and her eyes they blind."
	},
	{
		"author": "Epictetus",
		"content": "Men are disturbed, not by things, but by the principles and notions which they form concerning things."
	},
	{
		"author": "Epictetus",
		"content": "Everyone's life is a warfare, and that long and various."
	},
	{
		"author": "Epictetus",
		"content": "As a man, casting off worn out garments taketh new ones, so the dweller in the body, entereth into ones that are new."
	},
	{
		"author": "Epictetus",
		"content": "Freedom is secured not by the fulfilling of men's desires, but by the removal of desire."
	},
	{
		"author": "Epictetus",
		"content": "Very little is needed for everything to be upset and ruined, only a slight lapse in reason."
	},
	{
		"author": "Epictetus",
		"content": "First say to yourself what you would be, and then do what you have to do."
	},
	{
		"author": "Epictetus",
		"content": "If thy brother wrongs thee, remember not so much his wrong-doing, but more than ever that he is thy brother."
	},
	{
		"author": "Epictetus",
		"content": "This is your business—to act well the given part, but to choose it belongs to another."
	},
	{
		"author": "Epictetus",
		"content": "We cannot choose our external circumstances, but we can always choose how we respond to them."
	},
	{
		"author": "Epictetus",
		"content": "For it is not death or pain that is to be feared, but the fear of pain or death."
	},
	{
		"author": "Epictetus",
		"content": "Neither should a ship rely on one small anchor, nor should life rest on a single hope."
	},
	{
		"author": "Epictetus",
		"content": "Freedom is not procured by a full enjoyment of what is desired, but by controlling the desire."
	},
	{
		"author": "Epictetus",
		"content": "Asked how a man should best grieve his enemy, Epictetus replied, \"By setting himself to live the noblest life himself.\""
	},
	{
		"author": "Epictetus",
		"content": "Don't put your purpose in one place and expect to see progress made somewhere else."
	},
	{
		"author": "Epictetus",
		"content": "Men are disturbed not by the things which happen, but by the opinions about the things."
	},
	{
		"author": "Epictetus",
		"content": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will."
	},
	{
		"author": "Epictetus",
		"content": "No one is ever unhappy because of someone else."
	},
	{
		"author": "Epictetus",
		"content": "What saith Antisthenes? Hast thou never heard?— It is a kingly thing, O Cyrus, to do well and to be evil spoken of."
	},
	{
		"author": "Epictetus",
		"content": "Men are disturbed not by things, but by the view which they take of them."
	},
	{
		"author": "Epictetus",
		"content": "Let silence be your general rule; or say only what is necessary and in few words."
	},
	{
		"author": "Epictetus",
		"content": "Who, then, is the invincible human being? One who can be disconcerted by nothing that lies outside the sphere of choice."
	},
	{
		"author": "Epictetus",
		"content": "Do not try to seem wise to others. If you want to live a wise life, live it on your own terms and in your own eyes."
	},
	{
		"author": "Epictetus",
		"content": "It is a universal law — have no illusion — that every creature alive is attached to nothing so much as to its own self-interest."
	},
	{
		"author": "Epictetus",
		"content": "There is no shame in making an honest effort."
	},
	{
		"author": "Epictetus",
		"content": "The more we value things outside our control, the less control we have."
	},
	{
		"author": "Epictetus",
		"content": "Don't hope that events will turn out the way you want, welcome events in whichever way they happen: this is the path to peace."
	},
	{
		"author": "Epictetus",
		"content": "Demand not that events should happen as you wish; but wish them to happen as they do happen, and you will go on well."
	},
	{
		"author": "Epictetus",
		"content": "Never say of anything that I've lost it, only that I've given it back."
	},
	{
		"author": "Epictetus",
		"content": "Death is not dreadful or else it would have appeared dreadful to Socrates."
	},
	{
		"author": "Epictetus",
		"content": "Reading should serve the goal of attaining peace; if it doesn’t make you peaceful, what good is it?"
	},
	{
		"author": "Epictetus",
		"content": "Fortify yourself with contentment for this is an impregnable fortress."
	},
	{
		"author": "Epictetus",
		"content": "He who exercises wisdom, exercises the knowledge which is about God."
	},
	{
		"author": "Epictetus",
		"content": "Circumstances do not rise to meet our expectations. Events happen as they do. People behave as they are. Embrace what you actually get."
	},
	{
		"author": "Epictetus",
		"content": "There is a time and place for diversion and amusements, but you should never allow them to override your true purposes."
	},
	{
		"author": "Epictetus",
		"content": "\"But to be hanged — is that not unendurable?\" Even so, when a man feels that it is reasonable, he goes off and hangs himself."
	},
	{
		"author": "Epictetus",
		"content": "Let your will to avoid have no concern with what is not in man's power; direct it only to things in man's power that are contrary to nature."
	},
	{
		"author": "Epictetus",
		"content": "Friend, lay hold with a desperate grasp, ere it is too late, on Freedom, on Tranquility, on Greatness of soul!"
	},
	{
		"author": "Epictetus",
		"content": "For what else is tragedy than the portrayal in tragic verse of the sufferings of men who have attached high value to external things?"
	},
	{
		"author": "Epictetus",
		"content": "Man is troubled not by events, but by the meaning he gives to them."
	},
	{
		"author": "Epictetus",
		"content": "Protect what belongs to you at all costs; don't desire what belongs to another."
	},
	{
		"author": "Epictetus",
		"content": "In literature, too, it is not great achievement to memorize what you have read while not formulating an opinion of your own."
	},
	{
		"author": "Epictetus",
		"content": "Adopt new habits yourself: consolidate your principles by putting them into practice."
	},
	{
		"author": "Epictetus",
		"content": "Tell yourself what you want to be, then act your part accordingly."
	},
	{
		"author": "Epictetus",
		"content": "Freedom is not archived by satisfying desire, but by eliminating it."
	},
	{
		"author": "Epictetus",
		"content": "Restrict yourself to choice and refusal; and exercise them carefully, with discipline and detachment."
	},
	{
		"author": "Epictetus",
		"content": "CIRCUMSTANCES DON’T MAKE THE MAN, THEY ONLY REVEAL HIM TO HIMSELF."
	},
	{
		"author": "Epictetus",
		"content": "Man is disturbed not by things, but by the views he takes of them."
	},
	{
		"author": "Epictetus",
		"content": "If you have assumed a character beyond your strength, you have both played a poor figure in that, and neglected one that is within your powers."
	},
	{
		"author": "Epictetus",
		"content": "Who is your master? Whoever has authority over anything that you’re anxious to gain or avoid."
	},
	{
		"author": "Epictetus",
		"content": "We aren't filled with fear except by things that are bad; and not by them, either, as long as it is in our power to avoid them."
	},
	{
		"author": "Epictetus",
		"content": "I want to die, even though I don't have to."
	},
	{
		"author": "Epictetus",
		"content": "Why are you pestering me, pal? My own evils are enough for me."
	},
	{
		"author": "Epictetus",
		"content": "You'd have a better chance persuading someone to change their sexual orientation than reaching people who have rendered themselves so deaf and blind."
	},
	{
		"author": "Epictetus",
		"content": "People are ready to acknowledge some of their faults, but will admit to others only with reluctance."
	},
	{
		"author": "Epictetus",
		"content": "Stop honouring externals, quit turning yourself into the tool of mere matter, or of people who can supply you or deny you those material things."
	},
	{
		"author": "Epictetus",
		"content": "If they are wise, do not quarrel with them; if they are fools, ignore them."
	},
	{
		"author": "Epictetus",
		"content": "When you find your direction, check to make sure that it is the right one."
	},
	{
		"author": "Epictetus",
		"content": "Those proficient praise no one, blame no one, and accuse no one. They say nothing concerning their self as being anybody or knowing anything."
	},
	{
		"author": "Epictetus",
		"content": "Is you naturally entitled, then, to a good father? No, only to a father."
	},
	{
		"author": "Epictetus",
		"content": "Resistance is vain in any case; it only leads to useless struggle while inviting grief and sorrow."
	},
	{
		"author": "Epictetus",
		"content": "We should realize that an opinion is not easily formed unless a person says and hears the same things every day and practises them in real life."
	},
	{
		"author": "Epictetus",
		"content": "The good of man, and likewise his ill, lies in how he exercises his choice, while everything else is nothing to us."
	},
	{
		"author": "Epictetus",
		"content": "It is not events that disturb people, it is their judgements concerning them."
	},
	{
		"author": "Epictetus",
		"content": "You will never have to experience defeat if you avoid contests whose outcome is outside your control."
	},
	{
		"author": "Epictetus",
		"content": "You are a little soul carrying around a corpse."
	},
	{
		"author": "Epictetus",
		"content": "Every circumstance comes with two handles, which one of which you can hold it, while with the other conditions are insupportable."
	},
	{
		"author": "Epictetus",
		"content": "So don't make a show of your philosophical learning to the uninitiated, show them by your actions what you have absorbed."
	},
	{
		"author": "Epictetus",
		"content": "On the occasion of every accident (event) that befalls you, remember to turn to yourself and inquire what power you have for turning it to use."
	},
	{
		"author": "Epictetus",
		"content": "It is impossible to begin to learn that which one thinks one already knows."
	},
	{
		"author": "Epictetus",
		"content": "Men are disturbed, not by things, but by the principles and notions which they form concerning things."
	},
	{
		"author": "Epictetus",
		"content": "Never say about anything, I have lost it, but only I have given it back."
	},
	{
		"author": "Epictetus",
		"content": "If you wish to be a writer; write!"
	},
	{
		"author": "Epictetus",
		"content": "Man, what are you talking about? Me in chains? You may fetter my leg but my will, not even Zeus himself can overpower."
	},
	{
		"author": "Epictetus",
		"content": "Understand what words you use first, then use them."
	},
	{
		"author": "Epictetus",
		"content": "You are a little soul carrying a dead body, as Epictetus said."
	},
	{
		"author": "Epictetus",
		"content": "Happiness and freedom begin with a clear understanding of one principle: Some things are within our control, and some things are not."
	},
	{
		"author": "Epictetus",
		"content": "Prefer enduring satisfaction to immediate gratification."
	},
	{
		"author": "Epictetus",
		"content": "Lucky is the man who dies at work."
	},
	{
		"author": "Epictetus",
		"content": "You're not yet Socrates, but you can still live as if you want to be him."
	},
	{
		"author": "Epictetus",
		"content": "I have learned to see that whatever comes about is nothing to me if it lies beyond the sphere of choice."
	},
	{
		"author": "Epictetus",
		"content": "In short, we do not abandon any discipline for despair of ever being the best in it."
	},
	{
		"author": "Epictetus",
		"content": "It is much better to die of hunger unhindered by grief and fear than to live affluently beset with worry, dread, suspicion and unchecked desire."
	},
	{
		"author": "Epictetus",
		"content": "The husbandman deals with land; physicians and trainers with the body; the wise man with his own Mind."
	},
	{
		"author": "Epictetus",
		"content": "Whoever then would be free, let him wish nothing, let him decline nothing, which depends on others; else he must necessarily be a slave."
	},
	{
		"author": "Epictetus",
		"content": "Never say of anything that I've lost it, only that Ive given it back."
	},
	{
		"author": "Epictetus",
		"content": "\"Who is a friend?\" his answer was, \"A second self (alter ego).\""
	},
	{
		"author": "Epictetus",
		"content": "Tis true I know what evil I shall do but passion overpowers the better council."
	},
	{
		"author": "Epictetus",
		"content": "First say to yourself what you would be; and then do what you have to do."
	},
	{
		"author": "Epictetus",
		"content": "Asked, Who is the rich man? Epictetus replied, \"He who is content.\""
	},
	{
		"author": "Epictetus",
		"content": "Yes, but my nose is running.’ Then what do you have hands for, you slave?"
	},
	{
		"author": "Epictetus",
		"content": "But first consider how much more sparing and patient of hardship the poor are than we."
	},
	{
		"author": "Epictetus",
		"content": "Is it not the same distance to God everywhere?"
	},
	{
		"author": "Epictetus",
		"content": "Always remember what is your own and what is not, and you’ll never be troubled."
	},
	{
		"author": "Epictetus",
		"content": "Grammar will tell you how to write; but whether to write or not, grammar will not tell."
	},
	{
		"author": "Epictetus",
		"content": "What upsets people is not things themselves but their judgements about these things."
	},
	{
		"author": "Epictetus",
		"content": "Only consider at what price you sell your own will: if for no other reason, at least for this, that you sell it not for a small sum."
	},
	{
		"author": "Epictetus",
		"content": "When something happens, the only thing in your power is your attitude toward it; you can either accept it or resent it."
	},
	{
		"author": "Epictetus",
		"content": "All philosophy lies in two words, sustain and abstain."
	},
	{
		"author": "Epictetus",
		"content": "Try to enjoy the great festival of life with other men."
	},
	{
		"author": "Epictetus",
		"content": "Greatness of reason is measured not by height or length, but by the quality of its judgements."
	},
	{
		"author": "Epictetus",
		"content": "Seek not for events to happen as you wish but rather wish for events to happen as they do and your life will go smoothly."
	},
	{
		"author": "Epictetus",
		"content": "You only have to doze a moment, and all is lost. For ruin and salvation both have their source inside you."
	},
	{
		"author": "Epictetus",
		"content": "Man, the rational animal, can put up with anything except what seems to him irrational; whatever is rational is tolerable."
	},
	{
		"author": "Epictetus",
		"content": "Taking account of the value of externals, you see, comes at some cost to the value of one's own character."
	},
	{
		"author": "Epictetus",
		"content": "And where there is ignorance, there is also want of learning and instruction in essentials."
	},
	{
		"author": "Epictetus",
		"content": "It isn't death, pain, exile or anything else you care to mention that accounts for the way we act, only our opinion about death, pain and the rest."
	},
	{
		"author": "Epictetus",
		"content": "Freedom, you see, is having events go in accordance with our will, never contrary to it."
	},
	{
		"author": "Epictetus",
		"content": "Can we avoid people? How is that possible? And if we associate with them, can we change them? Who gives us that power?"
	},
	{
		"author": "Epictetus",
		"content": "Destroy desire completely for the present. For if you desire anything which is not in our power, you must be unfortunate."
	},
	{
		"author": "Epictetus",
		"content": "If you must be affected by other people's misfortunes, show them pity instead of contempt. Drop this readiness to hate and take offence."
	},
	{
		"author": "Epictetus",
		"content": "As long as you honour material things, direct your anger at yourself rather than the thief or adulterer."
	},
	{
		"author": "Epictetus",
		"content": "When someone is properly grounded in life, they shouldn't have to look outside themselves for approval."
	},
	{
		"author": "Epictetus",
		"content": "If then you desire (aim at) such great things remember that you must not (attempt to) lay hold of them with a small effort."
	},
	{
		"author": "Epictetus",
		"content": "If you have assumed any character beyond your strength, you have both demeaned yourself ill in that and quitted one which you might have supported."
	},
	{
		"author": "Epictetus",
		"content": "Check your passions that you may not be punished by them."
	},
	{
		"author": "Epictetus",
		"content": "It isn’t events themselves that disturb people, but only their judgments about them."
	},
	{
		"author": "Epictetus",
		"content": "We suffer not from the events in our lives but from our judgement about them."
	},
	{
		"author": "Epictetus",
		"content": "Faithfulness is the antidote to bitterness and confusion."
	},
	{
		"author": "Epictetus",
		"content": "From this instant, then, choose to act like the worthy and capable person you are. Follow unwaveringly what reason tells you is the best course."
	},
	{
		"author": "Epictetus",
		"content": "Remember that you are an actor in a drama, of such a kind as the author pleases to make it. If short, of a short one; if long, of a long one."
	},
	{
		"author": "Epictetus",
		"content": "Goodness exists independently of our conception of it. The good is out there and it always has been out there, even before we began to exist."
	},
	{
		"author": "Epictetus",
		"content": "No man is free unless he is the master of himself."
	},
	{
		"author": "Epictetus",
		"content": "Be careful to leave your sons well instructed rather than rich, for the hopes of the instructed are better than the wealth of the ignorant."
	},
	{
		"author": "Epictetus",
		"content": "No person is free who is not master of themselves."
	},
	{
		"author": "Epictetus",
		"content": "Working within our sphere of control, we are naturally free, independent, and strong. Beyond that sphere, we are weak, limited, and dependent."
	},
	{
		"author": "Epictetus",
		"content": "And then we’ll be emulating Socrates,* once we’re able to write hymns of praise in prison."
	},
	{
		"author": "Epictetus",
		"content": "Avoid banquets which are given by strangers and by ignorant persons."
	},
	{
		"author": "Epictetus",
		"content": "Give me by all means the shorter and nobler life, instead of one that is longer but of less account!"
	},
	{
		"author": "Epictetus",
		"content": "No man can rob us of our Will—no man can lord it over that!"
	},
	{
		"author": "Epictetus",
		"content": "Some things are up to us, and some things are not up to us."
	},
	{
		"author": "Epictetus",
		"content": "Times relieves the foolish from sorrow, but reason relieves the wise."
	},
	{
		"author": "Epictetus",
		"content": "Life is a piece of music, and you’re supposed to be dancing."
	},
	{
		"author": "Epictetus",
		"content": "Who then is invincible? The one who cannot be upset by anything outside their reasoned choice."
	},
	{
		"author": "Epictetus",
		"content": "Show me a man who though sick is happy, who though in danger is happy, who though in prison is happy, and I'll show you a Stoic."
	},
	{
		"author": "Epictetus",
		"content": "In prosperity it is very easy to find a friend; but in adversity it is most difficult of all things."
	},
	{
		"author": "Seneca",
		"content": "Sometimes even to live is an act of courage."
	},
	{
		"author": "Seneca",
		"content": "Luck is what happens when preparation meets opportunity."
	},
	{
		"author": "Seneca",
		"content": "Religion is regarded by the common people as true, by the wise as false, and by rulers as useful."
	},
	{
		"author": "Seneca",
		"content": "Difficulties strengthen the mind, as labor does the body."
	},
	{
		"author": "Seneca",
		"content": "\"Non est ad astra mollis e terris via\" - \"There is no easy way from the earth to the stars.\""
	},
	{
		"author": "Seneca",
		"content": "As is a tale, so is life: not how long it is, but how good it is, is what matters."
	},
	{
		"author": "Seneca",
		"content": "Hang on to your youthful enthusiasms -- you’ll be able to use them better when you’re older."
	},
	{
		"author": "Seneca",
		"content": "We suffer more often in imagination than in reality."
	},
	{
		"author": "Seneca",
		"content": "You act like mortals in all that you fear, and like immortals in all that you desire."
	},
	{
		"author": "Seneca",
		"content": "It is the power of the mind to be unconquerable."
	},
	{
		"author": "Seneca",
		"content": "If a man knows not to which port he sails, no wind is favorable."
	},
	{
		"author": "Seneca",
		"content": "Begin at once to live, and count each separate day as a separate life."
	},
	{
		"author": "Seneca",
		"content": "It is not the man who has too little, but the man who craves more, that is poor."
	},
	{
		"author": "Seneca",
		"content": "What need is there to weep over parts of life? The whole of it calls for tears."
	},
	{
		"author": "Seneca",
		"content": "He who is brave is free."
	},
	{
		"author": "Seneca",
		"content": "No man was ever wise by chance."
	},
	{
		"author": "Seneca",
		"content": "They lose the day in expectation of the night, and the night in fear of the dawn."
	},
	{
		"author": "Seneca",
		"content": "I shall never be ashamed of citing a bad author if the line is good."
	},
	{
		"author": "Seneca",
		"content": "Associate with people who are likely to improve you."
	},
	{
		"author": "Seneca",
		"content": "If you really want to escape the things that harass you, what you’re needing is not to be in a different place but to be a different person."
	},
	{
		"author": "Seneca",
		"content": "He suffers more than necessary, who suffers before it is necessary."
	},
	{
		"author": "Seneca",
		"content": "Only time can heal what reason cannot."
	},
	{
		"author": "Seneca",
		"content": "Timendi causa est nescire -  Ignorance is the cause of fear."
	},
	{
		"author": "Seneca",
		"content": "Most powerful is he who has himself in his own power."
	},
	{
		"author": "Seneca",
		"content": "Life is like a play: it's not the length, but the excellence of the acting that matters."
	},
	{
		"author": "Seneca",
		"content": "Wealth is the slave of a wise man. The master of a fool."
	},
	{
		"author": "Seneca",
		"content": "Enjoy present pleasures in such a way as not to injure future ones."
	},
	{
		"author": "Seneca",
		"content": "The sun also shines on the wicked."
	},
	{
		"author": "Seneca",
		"content": "As long as you live, keep learning how to live."
	},
	{
		"author": "Seneca",
		"content": "A sword never kills anybody; it is a tool in the killer's hand."
	},
	{
		"author": "Seneca",
		"content": "Leisure without books is death, and burial of a man alive."
	},
	{
		"author": "Seneca",
		"content": "If you live in harmony with nature you will never be poor; if you live according what others think, you will never be rich."
	},
	{
		"author": "Seneca",
		"content": "Fate leads the willing and drags along the reluctant."
	},
	{
		"author": "Seneca",
		"content": "A gift consists not in what is done or given, but in the intention of the giver or doer."
	},
	{
		"author": "Seneca",
		"content": "Every new beginning comes from some other beginning's end."
	},
	{
		"author": "Seneca",
		"content": "We learn not in the school, but in life."
	},
	{
		"author": "Seneca",
		"content": "Often a very old man has no other proof of his long life than his age."
	},
	{
		"author": "Seneca",
		"content": "Anger, if not restrained, is frequently more hurtful to us than the injury that provokes it."
	},
	{
		"author": "Seneca",
		"content": "Errare humanum est, sed perseverare diabolicum: 'to err is human, but to persist (in the mistake) is diabolical."
	},
	{
		"author": "Seneca",
		"content": "Life is long, if you know how to use it."
	},
	{
		"author": "Seneca",
		"content": "Nothing is more honorable than a grateful heart."
	},
	{
		"author": "Seneca",
		"content": "We are more often frightened than hurt; and we suffer more from imagination than from reality."
	},
	{
		"author": "Seneca",
		"content": "There is no genius without a touch of madness."
	},
	{
		"author": "Seneca",
		"content": "To wish to be well is a part of becoming well."
	},
	{
		"author": "Seneca",
		"content": "It does not matter how many books you have, but how good the books are which you have."
	},
	{
		"author": "Seneca",
		"content": "While we wait for life, life passes."
	},
	{
		"author": "Seneca",
		"content": "He who spares the wicked injures the good."
	},
	{
		"author": "Seneca",
		"content": "It is a rough road that leads to the heights of greatness."
	},
	{
		"author": "Seneca",
		"content": "He who has injured thee was either stronger or weaker than thee. If weaker, spare him; if stronger, spare thyself."
	},
	{
		"author": "Seneca",
		"content": "Regard a friend as loyal, and you will make him loyal."
	},
	{
		"author": "Seneca",
		"content": "It is not the man who has too little that is poor, but the one who hankers after more."
	},
	{
		"author": "Seneca",
		"content": "But life is very short and anxious for those who forget the past, neglect the present, and fear the future."
	},
	{
		"author": "Seneca",
		"content": "It's not because things are difficult that we dare not venture. It's because we dare not venture that they are difficult."
	},
	{
		"author": "Seneca",
		"content": "The part of life we really live is small. For all the rest of existence is not life, but merely time."
	},
	{
		"author": "Seneca",
		"content": "Fire tests gold, suffering tests brave men."
	},
	{
		"author": "Seneca",
		"content": "The mind that is anxious about future events is miserable."
	},
	{
		"author": "Seneca",
		"content": "The other side shall be heard as well."
	},
	{
		"author": "Seneca",
		"content": "The best ideas are common property."
	},
	{
		"author": "Seneca",
		"content": "Beyond all things is the sea."
	},
	{
		"author": "Seneca",
		"content": "It is quality rather than quantity that matters."
	},
	{
		"author": "Seneca",
		"content": "To be always fortunate, and to pass through life with a soul that has never known sorrow, is to be ignorant of one half of nature."
	},
	{
		"author": "Seneca",
		"content": "It is more civilized to make fun of life than to bewail it."
	},
	{
		"author": "Seneca",
		"content": "Everyone prefers belief to the exercise of judgement."
	},
	{
		"author": "Seneca",
		"content": "Whatever can happen at any time can happen today."
	},
	{
		"author": "Seneca",
		"content": "We cease to be so angry once we cease to be so hopeful."
	},
	{
		"author": "Seneca",
		"content": "What is harder than rock? What is softer than water? Yet hard rocks are hollowed out by soft water?"
	},
	{
		"author": "Seneca",
		"content": "You should … live in such a way that there is nothing which you could not as easily tell your enemy as keep to yourself."
	},
	{
		"author": "Seneca",
		"content": "Of this one thing make sure against your dying day - that your faults die before you do."
	},
	{
		"author": "Seneca",
		"content": "No man is crushed by misfortune unless he has first been deceived by prosperity."
	},
	{
		"author": "Seneca",
		"content": "When a person spends all his time in foreign travel, he ends by having many acquaintances, but no friends."
	},
	{
		"author": "Seneca",
		"content": "It is of course better to know useless things than to know nothing."
	},
	{
		"author": "Seneca",
		"content": "Light griefs are loquacious, but the great are dumb."
	},
	{
		"author": "Seneca",
		"content": "Gold tests with fire, woman with gold, man with woman."
	},
	{
		"author": "Seneca",
		"content": "To win true freeedom you must be a slave to philosophy."
	},
	{
		"author": "Seneca",
		"content": "Wherever there is a human being, there is an opportunity for crisis."
	},
	{
		"author": "Seneca",
		"content": "The willing, Destiny guides them. The unwilling, Destiny drags them."
	},
	{
		"author": "Seneca",
		"content": "There is no enjoying the possession of anything valuable unless one has someone to share it with."
	},
	{
		"author": "Seneca",
		"content": "For many men, the acquisition of wealth does not end their troubles, it only changes them."
	},
	{
		"author": "Seneca",
		"content": "If we could be satisfied with anything, we should have been satisfied long ago."
	},
	{
		"author": "Seneca",
		"content": "It's not that we have little time, but more that we waste a good deal of it."
	},
	{
		"author": "Seneca",
		"content": "Philosophy calls for simple living, not for doing penance, and the simple way of life need not be a crude one."
	},
	{
		"author": "Seneca",
		"content": "To be everywhere is to be nowhere."
	},
	{
		"author": "Seneca",
		"content": "What really ruins our character is the fact that none of us looks back over his life."
	},
	{
		"author": "Seneca",
		"content": "Drunkenness is nothing but voluntary madness."
	},
	{
		"author": "Seneca",
		"content": "Brave men rejoice in adversity, just as brave soldiers triumph in war."
	},
	{
		"author": "Seneca",
		"content": "We are members of one great body, planted by nature…. We must consider that we were born for the good of the whole."
	},
	{
		"author": "Seneca",
		"content": "Throw aside all hindrances and give up your time to attaining a sound mind."
	},
	{
		"author": "Seneca",
		"content": "What fortune has made yours is not your own."
	},
	{
		"author": "Seneca",
		"content": "One hand washes the other. (Manus Manum Lavat)."
	},
	{
		"author": "Seneca",
		"content": "It is a great thing to know the season for speech and the season for silence."
	},
	{
		"author": "Seneca",
		"content": "No man is more unhappy than he who never faces adversity. For he is not permitted to prove himself."
	},
	{
		"author": "Seneca",
		"content": "Because thou writest me often, I thank thee. Never do I receive a letter from thee, but immediately we are together."
	},
	{
		"author": "Seneca",
		"content": "Fidelity purchased with money, money can destroy."
	},
	{
		"author": "Seneca",
		"content": "It is not because things are difficult that we do not dare, it is because we do not dare that they are difficult."
	},
	{
		"author": "Seneca",
		"content": "While we are postponing, life speeds by."
	},
	{
		"author": "Seneca",
		"content": "Let us say what we feel, and feel what we say; let speech harmonize with life."
	},
	{
		"author": "Seneca",
		"content": "It takes the whole of life to learn how to live, and--what will perhaps make you wonder more--it takes the whole of life to learn how to die."
	},
	{
		"author": "Seneca",
		"content": "The difficulty comes from our lack of confidence."
	},
	{
		"author": "Seneca",
		"content": "Expecting is the greatest impediment to living. In anticipation of tomorrow, it loses today."
	},
	{
		"author": "Seneca",
		"content": "Men whose spirit has grown arrogant from the great favor of fortune have this most serious fault—those whom they have injured they also hate."
	},
	{
		"author": "Seneca",
		"content": "You ask what is the proper limit to a person's wealth? First, having what is essential, and second, having what is enough."
	},
	{
		"author": "Seneca",
		"content": "As it is with a play, so it is with life - what matters is not how long the acting lasts, but how good it is."
	},
	{
		"author": "Seneca",
		"content": "Distringit librorum multitudo  (the abundance of books is distraction)."
	},
	{
		"author": "Seneca",
		"content": "I will storm the gods, and shake the universe."
	},
	{
		"author": "Seneca",
		"content": "Hurry up and live."
	},
	{
		"author": "Seneca",
		"content": "Conversation has a kind of charm about it, an insinuating and insidious something that elicits secrets just like love or liquor."
	},
	{
		"author": "Seneca",
		"content": "While the fates permit, live happily; life speeds on with hurried step, and with winged days the wheel of the headlong year is turned."
	},
	{
		"author": "Seneca",
		"content": "Ab honesto virum bonum nihil deterret. (Nothing deters a good man from doing what is honorable.)-A Wrinkle in Time."
	},
	{
		"author": "Seneca",
		"content": "There are more things, Lucilius, likely to frighten us than there are to crush us; we suffer more often in imagination than in reality."
	},
	{
		"author": "Seneca",
		"content": "Religion is regarded by the ignorant as true, by the wise as false, and by the rulers as useful."
	},
	{
		"author": "Seneca",
		"content": "So it is: we are not given a short life but we make it short, and we are not Ill-supplied but wasteful of it."
	},
	{
		"author": "Seneca",
		"content": "So you must match time’s swiftness with your speed in using it, and you must drink quickly as though from a rapid stream that will not always flow."
	},
	{
		"author": "Seneca",
		"content": "To expect punishment is to suffer it; and to earn it is to expect it."
	},
	{
		"author": "Seneca",
		"content": "All things that are still to come lie in uncertainty; live straightway!"
	},
	{
		"author": "Seneca",
		"content": "There are more things to alarm us than to harm us, and we suffer more often in apprehension than reality."
	},
	{
		"author": "Seneca",
		"content": "When a man does not know what harbor he is making for, no wind is the right wind."
	},
	{
		"author": "Seneca",
		"content": "We must indulge the mind and from time to time allow it the leisure which is its food and strength."
	},
	{
		"author": "Seneca",
		"content": "No man can be sane who searches for what will injure him in place of what is best."
	},
	{
		"author": "Seneca",
		"content": "O how many noble deeds of women are lost in obscurity!"
	},
	{
		"author": "Seneca",
		"content": "The more a mind takes in the more it expands."
	},
	{
		"author": "Seneca",
		"content": "Envy of other people shows how they are unhappy. Their continual attention to others behavior shows how they are boring."
	},
	{
		"author": "Seneca",
		"content": "Preserve a sense of proportion in your attitude to everything that pleases you, and make the most of them while they are at their best."
	},
	{
		"author": "Seneca",
		"content": "Do not run hither and thither and distract yourself by changing your abode; for such restlessness is the sign of a disordered spirit."
	},
	{
		"author": "Seneca",
		"content": "Injustice never rules forever."
	},
	{
		"author": "Seneca",
		"content": "It is a great man that can treat his earthenware as if it was silver, and a man who treats his silver as if it was earthenware is no less great."
	},
	{
		"author": "Seneca",
		"content": "The bravest sight in the world is to see a great man struggling against adversity."
	},
	{
		"author": "Seneca",
		"content": "For manliness gains much strength by being challenged."
	},
	{
		"author": "Seneca",
		"content": "A guilty person sometimes has the luck to escape detection, but never to feel sure of it."
	},
	{
		"author": "Seneca",
		"content": "Vices have to be crushed rather than picked at."
	},
	{
		"author": "Seneca",
		"content": "Life is slavery if the courage to die is absent."
	},
	{
		"author": "Seneca",
		"content": "Desultory reading is delightful, but to be beneficial, our reading must be carefully directed."
	},
	{
		"author": "Seneca",
		"content": "It is a denial of justice not to stretch out a helping hand to the fallen; that is the common right of humanity."
	},
	{
		"author": "Seneca",
		"content": "If what you have seems insufficient to you, then though you possess the world, you will yet be miserable."
	},
	{
		"author": "Seneca",
		"content": "A wise man never asks what another man serves, for only his actions will speak the truth."
	},
	{
		"author": "Seneca",
		"content": "Nothing is ours, except time."
	},
	{
		"author": "Seneca",
		"content": "Love sometimes injures. Friendship always benefits, After friendship is formed you must trust, but before that you must judge."
	},
	{
		"author": "Seneca",
		"content": "Love of bustle is not industry."
	},
	{
		"author": "Seneca",
		"content": "The happy life is a life that is in harmony with its own nature."
	},
	{
		"author": "Seneca",
		"content": "It is the quality of a great soul to scorn great things and to prefer that which is ordinary rather than that which is too great."
	},
	{
		"author": "Seneca",
		"content": "Religion is regarded by the common people as true, by the wise as false, and by the rulers as useful."
	},
	{
		"author": "Seneca",
		"content": "Soft living imposes on us the penalty of debility; we cease to be able to do the things we've long been grudging about doing."
	},
	{
		"author": "Seneca",
		"content": "An unpopular rule is never long maintained."
	},
	{
		"author": "Seneca",
		"content": "It is uncertain where Death will await you; there expect it everywhere."
	},
	{
		"author": "Seneca",
		"content": "As often as I have been amongst men, I have returned less a man."
	},
	{
		"author": "Seneca",
		"content": "Philosophy teaches us to act, not to speak."
	},
	{
		"author": "Seneca",
		"content": "There is nothing the wise man does reluctantly. He escapes necessity because he wills what necessity is going to force on him."
	},
	{
		"author": "Seneca",
		"content": "It is our conscience, not our pride, that has put doorkeepers at our doors."
	},
	{
		"author": "Seneca",
		"content": "The mind is never right but when it is at peace with itself."
	},
	{
		"author": "Seneca",
		"content": "The whole future lies in uncertainty: live immediately."
	},
	{
		"author": "Seneca",
		"content": "The boon that could be given can be withdrawn."
	},
	{
		"author": "Seneca",
		"content": "Most powerful is he who has himself in his power."
	},
	{
		"author": "Seneca",
		"content": "To be everywhere; is to be nowhere."
	},
	{
		"author": "Seneca",
		"content": "Humanity is the quality which stops one being arrogant towards one's fellows, or being acrimonious."
	},
	{
		"author": "Seneca",
		"content": "The highest good is a mind that scorns the happenings of chance, and rejoices only in virtue."
	},
	{
		"author": "Seneca",
		"content": "It is not what you endure that matters, but how you endure it."
	},
	{
		"author": "Seneca",
		"content": "If i had not been admitted to these studies it would not have been worth while to have been born."
	},
	{
		"author": "Seneca",
		"content": "It’s not that we have a short time to live, but that we waste a lot of it.” -Lucius Annaeus Seneca."
	},
	{
		"author": "Seneca",
		"content": "It is sweet to draw the world down with you when you are perishing."
	},
	{
		"author": "Seneca",
		"content": "The day which we fear is out last is buth the birthday of eternity."
	},
	{
		"author": "Seneca",
		"content": "For love of bustle is not industry, —it is only the restlessness of a hunted mind."
	},
	{
		"author": "Seneca",
		"content": "Nūllum magnum ingenium sine mixtūrā dēmentiae fuit No great talent without an element of madness."
	},
	{
		"author": "Seneca",
		"content": "All those who call you to themselves draw you away from yourself."
	},
	{
		"author": "Seneca",
		"content": "Only a mind that is deeply stirred can utter something noble and beyond the power of others."
	},
	{
		"author": "Seneca",
		"content": "The man who fears death will never do anything worthy of a man who is alive."
	},
	{
		"author": "Seneca",
		"content": "And when the soul has yielded to pleasure, its functions and actions grow weak, and any undertaking comes from a nerveless and unsteady source."
	},
	{
		"author": "Seneca",
		"content": "We are indeed apt to ascribe certain faults to the place or to the time; but those faults will follow us, no matter how we change our place."
	},
	{
		"author": "Seneca",
		"content": "To make Pythocles rich, do not add to his store of money, but subtract from his desires."
	},
	{
		"author": "Seneca",
		"content": "Sometimes, even to live is an act of courage."
	},
	{
		"author": "Seneca",
		"content": "There are a few men whom slavery holds fast, but there are many more who hold fast to slavery."
	},
	{
		"author": "Seneca",
		"content": "We are mistaken when we look forward to death; the major portion of death has already passed, Whatever years be behind us are in death's hands."
	},
	{
		"author": "Seneca",
		"content": "There are more things likely to frighten us than there are to crush us; we suffer more in our imagination than in reality."
	},
	{
		"author": "Seneca",
		"content": "One can expect an agreement between philosophers sooner than between clocks."
	},
	{
		"author": "Seneca",
		"content": "A family formed by crime must be broken by more crime."
	},
	{
		"author": "Seneca",
		"content": "What progress, you ask, have I made? I have begun to be a friend to myself."
	},
	{
		"author": "Seneca",
		"content": "It is the sign of a weak mind to be unable to bear wealth."
	},
	{
		"author": "Seneca",
		"content": "He will live ill who does not know how to die well."
	},
	{
		"author": "Seneca",
		"content": "It should be our care not so much to live a long life as a satisfactory one."
	},
	{
		"author": "Seneca",
		"content": "There is no great genius without a tincture of madness."
	},
	{
		"author": "Seneca",
		"content": "No man’s good by accident. Virtue has to be learnt."
	},
	{
		"author": "Seneca",
		"content": "If you look on wealth as a thing to be valued your imaginary poverty will cause you torment."
	},
	{
		"author": "Seneca",
		"content": "There is but one chain holding us in fetters, and that is our love of life."
	},
	{
		"author": "Seneca",
		"content": "Philosophy is good advice; and no one can give advice at the top of his lungs."
	},
	{
		"author": "Seneca",
		"content": "Let us take pleasure in what we have received and make no comparison; no man will ever be happy if tortured by the greater happiness of another."
	},
	{
		"author": "Seneca",
		"content": "Possession of a friend should be with the spirit: the spirit's never absent: it sees daily whoever it likes."
	},
	{
		"author": "Seneca",
		"content": "Believe me if you consult philosophy she will persuade you not to lit so long at your counting desk."
	},
	{
		"author": "Seneca",
		"content": "Sorrowers tend to avoid what they are most fond of and try to give vent to their grief."
	},
	{
		"author": "Seneca",
		"content": "I am loath to call clemency what was, rather, the exhaustion of cruelty."
	},
	{
		"author": "Seneca",
		"content": "Finally, it is generally agreed that no activity can be successfully pursued by an individual who is preoccupied."
	},
	{
		"author": "Seneca",
		"content": "True happiness is... to enjoy the present, without anxious dependence upon the future."
	},
	{
		"author": "Seneca",
		"content": "Undisturbed by fears and unspoiled by pleasures, we shall be afraid neither of death nor the gods."
	},
	{
		"author": "Seneca",
		"content": "Anyone who likes may make things easier for himself by viewing them with equanimity."
	},
	{
		"author": "Seneca",
		"content": "Why not stop trying to prevent posterity being silent about you? You were born to die, and a silent funeral is less bothersome."
	},
	{
		"author": "Seneca",
		"content": "By overloading the body with food you strangle the soul and render it less active."
	},
	{
		"author": "Seneca",
		"content": "There is never a time when new distraction will not show up; we sow them, so several will grow from the same seed."
	},
	{
		"author": "Seneca",
		"content": "For Fate/ The willing leads, the unwilling drags along."
	},
	{
		"author": "Seneca",
		"content": "When Zeno received news of a shipwreck and heard that all his luggage had been sunk he said, \"Fortune bids me to be a less encumbered philosopher.\""
	},
	{
		"author": "Seneca",
		"content": "And there’s no state of slavery more disgraceful than one which is self-imposed."
	},
	{
		"author": "Seneca",
		"content": "Any man,’ he says, ‘who does not think that what he has is more than ample, is an unhappy man, even if he is the master of the whole world."
	},
	{
		"author": "Seneca",
		"content": "I shall never be ashamed to go to a bad author for a good quotation."
	},
	{
		"author": "Seneca",
		"content": "Luck is what happens when preparation meets opportunity!"
	},
	{
		"author": "Seneca",
		"content": "What is freedom, you ask?  It means not being a slave to any circumstance, to any constraint, to any chance; it."
	},
	{
		"author": "Seneca",
		"content": "All fools suffer the burden of dissatisfaction with themselves."
	},
	{
		"author": "Seneca",
		"content": "One cannot sincerely weep over getting what one wanted."
	},
	{
		"author": "Seneca",
		"content": "Ignorance is no cure for suffering."
	},
	{
		"author": "Seneca",
		"content": "Fire is the test of gold; adversity, of strong men."
	},
	{
		"author": "Seneca",
		"content": "The mind when distracted absorbs nothing deeply."
	},
	{
		"author": "Seneca",
		"content": "It is not that we have a short time to live but that we waste a lot of it."
	},
	{
		"author": "Seneca",
		"content": "Prove - and an easy task it is - that so-called pleasures, when they go beyond a certain limit, are but punishments..."
	},
	{
		"author": "Seneca",
		"content": "How much better to follow a straight course and attain a goal where the words \"pleasant\" and \"honourable\" have the same meaning!"
	},
	{
		"author": "Seneca",
		"content": "What difference does it make, after all, what your position in life is if you dislike it yourself?"
	},
	{
		"author": "Seneca",
		"content": "If you live according to nature, you will never be poor; if you live according to opinion, you will never be rich."
	},
	{
		"author": "Seneca",
		"content": "The preoccupied become aware of it only when it is over."
	},
	{
		"author": "Seneca",
		"content": "This evil of taking our cue from others has become so deeply ingrained that even that most basic feeling, grief, degenerates into imitation."
	},
	{
		"author": "Seneca",
		"content": "Everlasting misfortune does have one blessing, that it ends up by toughening those whom it constantly afflicts."
	},
	{
		"author": "Seneca",
		"content": "Our universe is a sorry little affair unless it has in it something for every age to investigate."
	},
	{
		"author": "Seneca",
		"content": "Everyone goes out of life just as if he had but lately entered."
	},
	{
		"author": "Seneca",
		"content": "The fates lead those who will those who won't they drag."
	},
	{
		"author": "Seneca",
		"content": "While we are postponing, life speeds by."
	},
	{
		"author": "Seneca",
		"content": "The primary indication, to my thinking, of a well-ordered mind is a man's ability to remain in one place and linger in his own company."
	},
	{
		"author": "Seneca",
		"content": "He who needs riches least, enjoys riches most."
	},
	{
		"author": "Seneca",
		"content": "It is not the man who has too little who is poor, but the one who hankers after more."
	},
	{
		"author": "Seneca",
		"content": "Nothing happens to the wise man against his expectation."
	},
	{
		"author": "Seneca",
		"content": "Love sometimes injures. Friendship always benefits."
	},
	{
		"author": "Seneca",
		"content": "What's the use of overcoming opponent after opponent in the wrestling or boxing rings if you can be overcome by your temper?"
	},
	{
		"author": "Seneca",
		"content": "Who scorns his own life is lord of yours."
	},
	{
		"author": "Seneca",
		"content": "You act like mortals in all that you fear, and like immortals in all that you desire."
	},
	{
		"author": "Seneca",
		"content": "A good man will not waste himself upon mean and discreditable work or be busy merely for the sake of being busy."
	},
	{
		"author": "Seneca",
		"content": "Theseus: What is the crime for which you must pay by death? Phaedra: My life."
	},
	{
		"author": "Seneca",
		"content": "Night brings our troubles to the light rather than banishes them."
	},
	{
		"author": "Seneca",
		"content": "I do not regard a man as poor, if the little which remains is enough for him."
	},
	{
		"author": "Seneca",
		"content": "Learning how to live takes a whole life, and, which may surprise you more, it takes a whole life to learn how to die."
	},
	{
		"author": "Seneca",
		"content": "Pleasure, unless it has been kept within bounds, tends to rush headlong into the abyss of sorrow."
	},
	{
		"author": "Seneca",
		"content": "So it is inevitable that life will be not just very short but very miserable for those who acquire by great toil what they must keep by greater toil."
	},
	{
		"author": "Seneca",
		"content": "Everyone hustles his life along, and is troubled by a longing for the future and weariness of the present."
	},
	{
		"author": "Seneca",
		"content": "It is wrong not to stretch out your hand to the fallen: that is a common law of the human race."
	},
	{
		"author": "Seneca",
		"content": "The surest way for those who want to rule  is praising moderation, talking of peace and quiet."
	},
	{
		"author": "Seneca",
		"content": "The man who spends all his time on his own needs, who organizes every day as though it were his last, neither longs for nor fears the next day."
	},
	{
		"author": "Seneca",
		"content": "How much better it is that you defeat anger than that it defeats itself!"
	},
	{
		"author": "Seneca",
		"content": "No man has escaped paying the penalty for being born."
	},
	{
		"author": "Seneca",
		"content": "We live among wicked man through our own wickedness. One thing alone can bring us peace, an agreement to treat one another with kindness."
	},
	{
		"author": "Seneca",
		"content": "It is only in the ideal or perfect state that the virtues of the good citizen and the good man are identical."
	},
	{
		"author": "Seneca",
		"content": "Life is long if you know how to use it."
	},
	{
		"author": "Seneca",
		"content": "Not all men are wounded in the same place; and so you ought to know what part of you is weak, so you can give it the most protection."
	},
	{
		"author": "Seneca",
		"content": "Peace you can claim for yourself without being disliked by anyone, without any sense of loss, and without any pangs of spirit."
	},
	{
		"author": "Seneca",
		"content": "When Zeno received news of a shipwreck and heard that all his luggage had been sunk he said, 'Fortune bids me to be a less encumbered philosopher."
	},
	{
		"author": "Seneca",
		"content": "If you gain from a crime, you did it."
	},
	{
		"author": "Seneca",
		"content": "That deed and word should be in accord, that a man should be equal to himself under all conditions, and always the same."
	},
	{
		"author": "Seneca",
		"content": "It takes all of our life to learn how to live, and – something that may surprise you more – it takes just as long to learn how to die."
	},
	{
		"author": "Seneca",
		"content": "There is an old adage about gladiators, - that they plan their fight in the ring."
	},
	{
		"author": "Seneca",
		"content": "A great mind becomes a great fortune."
	},
	{
		"author": "Seneca",
		"content": "No past life has been lived to lend us glory, and that which has existed before us is not ours."
	},
	{
		"author": "Seneca",
		"content": "What then is good? The knowledge of things. What is evil? The lack of knowledge of things."
	},
	{
		"author": "Seneca",
		"content": "We are weak, watery beings standing in the midst of unrealities; therefore let us turn our minds to the things that are everlasting."
	},
	{
		"author": "Seneca",
		"content": "Truth often harms the one who digs it up."
	},
	{
		"author": "Seneca",
		"content": "It is the evil mind that gets first hold on all of us.  Learning virtue means unlearning vice.  We."
	},
	{
		"author": "Seneca",
		"content": "In times of happiness, no point in shaking things up. But in a time of crisis, the safest thing is change."
	},
	{
		"author": "Seneca",
		"content": "because it is natural to touch more often the parts that hurt."
	},
	{
		"author": "Seneca",
		"content": "No one dies except on his own day. You are throwing away none of your own time; for what you leave behind does not belong to you."
	},
	{
		"author": "Seneca",
		"content": "It is wrong to live under constraint; but no man is constrained to live under constraint."
	},
	{
		"author": "Seneca",
		"content": "No good thing renders its possessor happy, unless his mind is reconciled to the possibility of loss."
	},
	{
		"author": "Seneca",
		"content": "There is no great genius without some touch of madness."
	},
	{
		"author": "Seneca",
		"content": "If you live according to nature, you will never be poor; if you live according to opinion, you will never be rich."
	},
	{
		"author": "Seneca",
		"content": "The road is long if one proceeds by way of precepts but short and effectual if by way of personal example."
	},
	{
		"author": "Seneca",
		"content": "The fool, with all his other faults, has this also, he is always getting ready to live."
	},
	{
		"author": "Seneca",
		"content": "Life’s like a play. It’s not the length but the excellence of the acting that matters."
	},
	{
		"author": "Seneca",
		"content": "I think the pinnacle of misfortune is to be forced by chance to want things one should loathe."
	},
	{
		"author": "Seneca",
		"content": "A grey-haired wrinkled man has not necessarily lived long. More accurately, he has existed long."
	},
	{
		"author": "Seneca",
		"content": "For to be afflicted with endless sorrow at the loss of someone very dear is foolish self-indulgence, and to feel none is inhuman callousness."
	},
	{
		"author": "Seneca",
		"content": "The best compromise between love and good sense is both to feel longing and to conquer it."
	},
	{
		"author": "Seneca",
		"content": "Kings hate to hear the things they order spoken."
	},
	{
		"author": "Seneca",
		"content": "No delicate breeze brings comfort with icy breath of wind to the hearts which pant on the flames."
	},
	{
		"author": "Seneca",
		"content": "Living is the least important activity of the preoccupied man."
	},
	{
		"author": "Seneca",
		"content": "After friendship is formed you must trust, but before that you must judge."
	},
	{
		"author": "Seneca",
		"content": "Men learn as they teach."
	},
	{
		"author": "Seneca",
		"content": "All things were ready for us at our birth; it is we that have made everything difficult for ourselves, through our disdain for what is easy."
	},
	{
		"author": "Seneca",
		"content": "Any man, who does not think that what he has is more than ample, is an unhappy man, even if he is the master of the whole world."
	},
	{
		"author": "Seneca",
		"content": "For what can be above the man who is above fortune?"
	},
	{
		"author": "Seneca",
		"content": "It is so, my dear Lucilius; there are a few men whom slavery holds fast, but there are many more who hold fast to slavery."
	},
	{
		"author": "Seneca",
		"content": "Only the wise man is content with what is his. All foolishness suffers the burden of dissatisfaction with itself."
	},
	{
		"author": "Seneca",
		"content": "But every great and overpowering grief must take away the capacity to choose words, since it often stifles the voice itself."
	},
	{
		"author": "Seneca",
		"content": "No man is so faint-hearted that he would rather hang in suspense for ever than drop once for all."
	},
	{
		"author": "Seneca",
		"content": "If you wish Pythocles to have pleasure for ever, do not add to his pleasures, but subtract from his desires."
	},
	{
		"author": "Seneca",
		"content": "If you wish to make Pythocles an old man, filling his life to the full, do not add to his years, but subtract from his desires."
	},
	{
		"author": "Seneca",
		"content": "Some men have shrunk so far into dark corners that objects in bright daylight seem quite blurred to them.’ A."
	},
	{
		"author": "Seneca",
		"content": "That which takes effect by chance is not an art."
	},
	{
		"author": "Seneca",
		"content": "For some persons the remedy should be merely prescribed; in the case of others, it should be forced down their throats. ."
	},
	{
		"author": "Seneca",
		"content": "Wealth is the slave of the wise man and master of the fool."
	},
	{
		"author": "Seneca",
		"content": "Above all, my dear Lucilius, make this your business: learn how to feel joy."
	},
	{
		"author": "Seneca",
		"content": "What's the good of dragging up sufferings which are over, of being unhappy now just because you were then?"
	},
	{
		"author": "Seneca",
		"content": "Nature does not reveal her mysteries once and for all."
	},
	{
		"author": "Seneca",
		"content": "I have never wished to cater to the crowd; for what I know, they do not approve, and what they approve, I do not know."
	},
	{
		"author": "Seneca",
		"content": "And what is more wretched than a man who forgets his benefits and clings to his injuries?"
	},
	{
		"author": "Seneca",
		"content": "When we have done everything within our power, we shall possess a great deal: but we once possessed the world."
	},
	{
		"author": "Seneca",
		"content": "You can put up with a change of place if only the place is changed."
	},
	{
		"author": "Seneca",
		"content": "We Stoics are not subjects of a despot: each of us lays claim to his own freedom."
	},
	{
		"author": "Seneca",
		"content": "When things are at their worst,  there are no tears."
	},
	{
		"author": "Seneca",
		"content": "Speak ill of yourself when by yourself; then you will become accustomed both to speak and to hear the truth."
	},
	{
		"author": "Seneca",
		"content": "Besides, he who is feared, fears also; no one has been able to arouse terror and live in peace of mind."
	},
	{
		"author": "Seneca",
		"content": "Everywhere means nowhere. When a person spends all his time in foreign travel, he ends by having many acquaintances, but no friends."
	},
	{
		"author": "Seneca",
		"content": "If an evil has been pondered beforehand, the blow is gentle when it comes."
	},
	{
		"author": "Seneca",
		"content": "Life’s finest day for wretched mortals here Is always first to flee."
	},
	{
		"author": "Seneca",
		"content": "Certain people have good, ordinary blood and others have an animated, lively sort of blood that comes to the face quickly."
	},
	{
		"author": "Seneca",
		"content": "There is no great genius without tincture of madness."
	},
	{
		"author": "Seneca",
		"content": "Fire tests gold and adversity tests the brave."
	},
	{
		"author": "Seneca",
		"content": "Virtue is not vouchsafed to a soul unless that soul has been trained and taught, and by unremitting practice brought to perfection."
	},
	{
		"author": "Seneca",
		"content": "I shall expose and reopen all the wounds which have already healed."
	},
	{
		"author": "Seneca",
		"content": "They lose the day in waiting for the night, and the night in fearing the dawn."
	},
	{
		"author": "Seneca",
		"content": "The day which we fear as our last  is but the birthday of eternity."
	},
	{
		"author": "Seneca",
		"content": "Can you no longer see a road to freedom? It's right in front of you. You need only turn over your wrists."
	},
	{
		"author": "Seneca",
		"content": "No one becomes a laughingstock who laughs at himself."
	},
	{
		"author": "Seneca",
		"content": "There is nothing in the world so much admired as a man who knows how to bear unhappiness with courage."
	},
	{
		"author": "Seneca",
		"content": "A person teaching and a person learning,' he said, 'should have the same end in view: the improvement of the latter."
	},
	{
		"author": "Seneca",
		"content": "It is a small part of life we really live.’ Indeed, all the rest is not life but merely time."
	},
	{
		"author": "Seneca",
		"content": "We are all bound by this oath: \"To bear the ills of mortal life, and to submit with a good grace to what we cannot avoid.\""
	},
	{
		"author": "Seneca",
		"content": "Who can doubt, my dear Lucilius, that life is the gift of the immortal gods, but that living well is the gift of philosophy?"
	},
	{
		"author": "Seneca",
		"content": "Poor woman, do you want to know where hatred ends? Look to love."
	},
	{
		"author": "Seneca",
		"content": "The first thing which philosophy undertakes to give is fellow-feeling with all men; in other words, sympathy and sociability."
	},
	{
		"author": "Seneca",
		"content": "Every pleasure is most valued when it is coming to an end."
	},
	{
		"author": "Seneca",
		"content": "The acquisition of riches has been for many men, not an end, but a change, of troubles."
	},
	{
		"author": "Seneca",
		"content": "Do you ask what is the foundation of a sound mind? It is, not to find joy in useless things. ."
	},
	{
		"author": "Seneca",
		"content": "Reason shows us there is nothing either good or bad but thinking makes it so."
	},
	{
		"author": "Seneca",
		"content": "Time heals what reason cannot."
	},
	{
		"author": "Seneca",
		"content": "Virtue is according to nature; vice is opposed to it and hostile."
	},
	{
		"author": "Seneca",
		"content": "We shall consider later whether these evils derive their power from their own strength, or from our own weakness."
	},
	{
		"author": "Seneca",
		"content": "For if we could be satisfied with anything, we should have been satisfied long ago."
	},
	{
		"author": "Seneca",
		"content": "The fool's life is empty of gratitude and full of fears; its course lies wholly toward the future."
	},
	{
		"author": "Seneca",
		"content": "Be aware, then, that every human condition is subject to change, and that whatever mishap can befall any man can also happen to you."
	},
	{
		"author": "Seneca",
		"content": "In the ashes all men are levelled. We're born unequal, we die equal."
	},
	{
		"author": "Seneca",
		"content": "A man should therefore grow accustomed to his state and complain about it as little as possible, seizing upon whatever good it may have."
	},
	{
		"author": "Seneca",
		"content": "No condition is so distressing that a balanced mind cannot find some comfort in it."
	},
	{
		"author": "Seneca",
		"content": "We do not need many words, but, rather, effective words."
	},
	{
		"author": "Seneca",
		"content": "Anger will abate and become more controlled when it knows it must come before a judge each day."
	},
	{
		"author": "Seneca",
		"content": "We are not given a short life but we make it short, and we are not ill-supplied but wasteful of it."
	},
	{
		"author": "Seneca",
		"content": "There is no favorable wind for the sailor who doesn’t know where to go."
	},
	{
		"author": "Seneca",
		"content": "Why should I demand of Fortune that she give rather than demand of myself that I should not crave? ."
	},
	{
		"author": "Seneca",
		"content": "Restless people often pretend to be calm."
	},
	{
		"author": "Seneca",
		"content": "We always feel anger longer than we feel hurt."
	},
	{
		"author": "Seneca",
		"content": "You have all the fears of mortals and all the desires of immortals."
	},
	{
		"author": "Seneca",
		"content": "There is only one relief for great sufferings, and that is to endure and surrender to their compulsion."
	},
	{
		"author": "Seneca",
		"content": "He praised his own achievements, not without cause but without end."
	},
	{
		"author": "Seneca",
		"content": "Kingdoms which act unjustly never last."
	},
	{
		"author": "Seneca",
		"content": "Nero: \"Am I forbidden to do what all may do?\" Seneca: \"From high rank high example is expected.\""
	},
	{
		"author": "Seneca",
		"content": "Stolid pack-animals are much more fit for carrying loads than thoroughbred horses: who ever subdued their noble speed with a heavy burden?"
	},
	{
		"author": "Seneca",
		"content": "A man who makes a decision without listening to both sides is unjust, even if his ruling is a fair one."
	},
	{
		"author": "Seneca",
		"content": "For that is the people’s verdict, but wise men on the whole reject the people’s decrees."
	},
	{
		"author": "Seneca",
		"content": "A hungry people neither listens to reason nor is mollified by fair treatment or swayed by any appeals."
	},
	{
		"author": "Seneca",
		"content": "Am I not to inquire into the identity of the artist of this universe?"
	},
	{
		"author": "Seneca",
		"content": "When arrogant hands once seize power, the ruler thinks authority resides in stubbornness."
	},
	{
		"author": "Seneca",
		"content": "Plague on it! what madness this is, to punish one's self because one is unfortunate, and not to lessen, but to increase one's ills!"
	},
	{
		"author": "Seneca",
		"content": "He who needs riches least, enjoys riches most."
	},
	{
		"author": "Seneca",
		"content": "How much happier is the man who owes nothing to anybody except the one he can most easily refuse, himself!"
	},
	{
		"author": "Seneca",
		"content": "Be deaf to those who love you most of all; they pray for bad things with good intentions. ."
	},
	{
		"author": "Seneca",
		"content": "Every man, when he first sees light, is commanded to be content with milk and rags. Such is our beginning, and yet kingdoms are all too small for us!"
	},
	{
		"author": "Seneca",
		"content": "The greatest hindrance to living is expectancy, which depends upon the morrow and wastes to-day."
	},
	{
		"author": "Seneca",
		"content": "The amount of life we truly live is small. For our existence on Earth is not Life, but merely Time."
	},
	{
		"author": "Seneca",
		"content": "Thus the time we are given is not brief, but we make it so. We do not lack time; on the contrary, there is so much of it that we waste an awful lot."
	},
	{
		"author": "Seneca",
		"content": "No one can merely go wrong by himself, but he must become both the cause and adviser of another's wrong doing."
	},
	{
		"author": "Seneca",
		"content": "We are indeed apt to ascribe certain faults to the place or to the time; but those faults will follow us, no matter how we change our place.  You."
	},
	{
		"author": "Seneca",
		"content": "For men cease to possess all things the moment they desire all things for their own."
	},
	{
		"author": "Seneca",
		"content": "No man finds it difficult to return to nature, except the man who has deserted nature.  We."
	},
	{
		"author": "Seneca",
		"content": "All the works of mortal man have been doomed to mortality, and in the midst of things which have been destined to die, we live!"
	},
	{
		"author": "Seneca",
		"content": "Ignis aurum probat, miseria fortes viros. Fire is the test of gold; adversity, of strong men."
	},
	{
		"author": "Seneca",
		"content": "The fool, with all his other faults, has this also, he is always getting ready to live."
	},
	{
		"author": "Seneca",
		"content": "It takes the whole of life to learn how to live, and—what will perhaps make you wonder more—it takes the whole of life to learn how to die."
	},
	{
		"author": "Seneca",
		"content": "Why need we weep over parts of our life? the whole of it calls for tears: new miseries assail us before we have freed ourselves from the old ones."
	},
	{
		"author": "Seneca",
		"content": "It is while Fortune is kind that it should fortify itself against her violence."
	},
	{
		"author": "Seneca",
		"content": "The problem, Paulinus, is not that we have a short life, but that we waste time."
	},
	{
		"author": "Seneca",
		"content": "Inwardly, we ought to be different in all respects, but our exterior should conform to society."
	},
	{
		"author": "Seneca",
		"content": "Life is long and there is enough of it for satisfying personal accomplishments if we use our hours well."
	},
	{
		"author": "Seneca",
		"content": "For we are mistaken when we look forward to death; the major portion of death has already passed. Whatever years be behind us are in death's hands."
	},
	{
		"author": "Seneca",
		"content": "Det ille veniam facile, cui venia est opus - the one who needs pardon should readily grant it."
	},
	{
		"author": "Seneca",
		"content": "The liberal arts do not conduct the soul all the way to virtue, but merely set it going in that direction."
	},
	{
		"author": "Seneca",
		"content": "For how little have we lost, when the two finest things of all will accompany us wherever we go, universal nature and our individual virtue."
	},
	{
		"author": "Seneca",
		"content": "Then they reflect how pointlessly they acquired things they never would enjoy, and how all their toil has been in vain."
	},
	{
		"author": "Seneca",
		"content": "Time flies on fickle wings."
	},
	{
		"author": "Seneca",
		"content": "But learning how to live takes a whole life, and, which may surprise you more, it takes a whole life to learn how to die."
	},
	{
		"author": "Seneca",
		"content": "Often it is better to hide an illness from the patient, because just the mere awareness of a disease can bring about death."
	},
	{
		"author": "Seneca",
		"content": "There is no need to complain of particular grievances, for life in its entirety is lamentable."
	},
	{
		"author": "Seneca",
		"content": "Whatever years be behind us are in death's hands."
	},
	{
		"author": "Seneca",
		"content": "There can be no place of exile within the world since nothing within the world is alien to men."
	},
	{
		"author": "Seneca",
		"content": "The wise man regards the reason for all his actions, but not the results."
	},
	{
		"author": "Seneca",
		"content": "He who has made a fair compact with poverty is rich."
	},
	{
		"author": "Seneca",
		"content": "We abandon nature and surrender to the mob – who are never good advisers in anything, and in this respect as in all others are most inconsistent."
	},
	{
		"author": "Seneca",
		"content": "It is not the man who has too little who is poor, but the one who hankers after more."
	},
	{
		"author": "Seneca",
		"content": "Being without your country is not misery: you have thoroughly taught yourself by your studies to know that to a wise man every place is his country."
	},
	{
		"author": "Seneca",
		"content": "Do you ask me what you should regard as especially to be avoided? I say, crowds; for as yet you cannot trust yourself to them with safety."
	},
	{
		"author": "Seneca",
		"content": "For it is disheartening to inspire in a man the desire, and to take away from him the hope, of emulation."
	},
	{
		"author": "Seneca",
		"content": "Count your years, and you will be ashamed to desire and pursue the same things you desired in your boyhood days. ."
	},
	{
		"author": "Seneca",
		"content": "No man can have a peaceful life who thinks too much about lengthening it."
	},
	{
		"author": "Seneca",
		"content": "What Chance has made yours is not really yours."
	},
	{
		"author": "Seneca",
		"content": "Every new beginning comes from other beginning’s end."
	},
	{
		"author": "Seneca",
		"content": "He who boasts of his descent, praises the deeds of another."
	},
	{
		"author": "Seneca",
		"content": "To live under constraint is a misfortune, but there is no constraint to live under constraint."
	},
	{
		"author": "Seneca",
		"content": "A man's peace of mind does not depend upon Fortune; for, even when angry she grants enough for our needs."
	},
	{
		"author": "Seneca",
		"content": "How can you wonder your travels do you no good, when you carry yourself around with you? You are saddled with the very thing that drove you away."
	},
	{
		"author": "Seneca",
		"content": "What shall we not go in fear of if we fear that which cowardice itself has chosen for its refuge?"
	},
	{
		"author": "Seneca",
		"content": "If you wish to have leisure for your mind, either be a poor man, or resemble a poor man."
	},
	{
		"author": "Seneca",
		"content": "What mental darkness, what ignorance of the truth blinds those who, though afflicted by the fear of poverty, yet take pleasure in imitating it!"
	},
	{
		"author": "Seneca",
		"content": "It takes you more time to solve a problem than to set it."
	},
	{
		"author": "Seneca",
		"content": "Since the mind when distracted absorbs nothing deeply, but rejects everything which is, so to speak, crammed into it."
	},
	{
		"author": "Seneca",
		"content": "Happy is the man who can make others better, not merely when he is in their company, but even when he is in their thoughts!"
	},
	{
		"author": "Seneca",
		"content": "The greatest obstacle to living is expectancy, which hangs upon tomorrow and loses today."
	},
	{
		"author": "Seneca",
		"content": "Sometimes even to live is an act of courage.”   Anger."
	},
	{
		"author": "Seneca",
		"content": "We are born under circumstances that would be favourable if we did not abandon them."
	},
	{
		"author": "Seneca",
		"content": "We cease to be so angry once we cease to be so hopeful."
	},
	{
		"author": "Seneca",
		"content": "Wherever there is a human being, there is an opportunity for a kindness."
	},
	{
		"author": "Seneca",
		"content": "You can tell the character of every man when you see how he receives praise.”   Difficult."
	},
	{
		"author": "Seneca",
		"content": "No man is despised by another unless he is first despised by himself."
	},
	{
		"author": "Seneca",
		"content": "We are not given a short life but we make it short, and we are not ill-supplied but wasteful of it."
	},
	{
		"author": "Seneca",
		"content": "It was nature’s intention that there should be no need of great equipment for a good life: every individual can make himself happy."
	},
	{
		"author": "Seneca",
		"content": "Let tears flow of their own accord: their flowing is not inconsistent with inward peace and harmony."
	},
	{
		"author": "Seneca",
		"content": "Not single is the death which comes; the death Which takes us off is but the last of all."
	},
	{
		"author": "Seneca",
		"content": "Where you arrive does not matter so much as what sort of person you are when you arrive there."
	},
	{
		"author": "Seneca",
		"content": "Fortune attacks us as often as we attack Fortune.  It."
	},
	{
		"author": "Seneca",
		"content": "Wherever there is a human being, there is an opportunity for crisis."
	},
	{
		"author": "Seneca",
		"content": "No man has been shattered by the blows of Fortune unless he was first deceived by her favours."
	},
	{
		"author": "Seneca",
		"content": "But the man who is not puffed up in good times does not collapse either when they change."
	},
	{
		"author": "Seneca",
		"content": "Linger among a limited number of master thinkers, and digest their works."
	},
	{
		"author": "Seneca",
		"content": "In every good person, there lives a god. Which god? We cannot be sure - but it is a god."
	},
	{
		"author": "Seneca",
		"content": "Long association brings love of evil as well as good."
	},
	{
		"author": "Seneca",
		"content": "Silently time sneaks up on you, each hour  gone is followed by a worse one."
	},
	{
		"author": "Seneca",
		"content": "Leisure without books is death, and burial of a man alive."
	},
	{
		"author": "Seneca",
		"content": "What man can you show me who places any value on his time, who reckons the worth of each day, who understands that he is dying daily?"
	},
	{
		"author": "Seneca",
		"content": "The young character, which cannot hold fast to righteousness, must be rescued from the mob."
	},
	{
		"author": "Seneca",
		"content": "Harmony makes small things grow; lack of harmony makes great things decay."
	},
	{
		"author": "Seneca",
		"content": "Men love their country, not because it is great, but because it is their own."
	},
	{
		"author": "Seneca",
		"content": "The shortest route to wealth is the contempt of wealth."
	},
	{
		"author": "Seneca",
		"content": "It is not because things are difficult, that we do not dare, it is because we do not dare that Things are difficult."
	},
	{
		"author": "Seneca",
		"content": "Associate with those who will make a better man of you. Welcome those whom yourself can improve. Men learn while they teach."
	},
	{
		"author": "Seneca",
		"content": "Disasters, therefore, and losses, and wrongs, have only the same power over virtue that a cloud has over the sun."
	},
	{
		"author": "Seneca",
		"content": "Longing for the future and weariness of the present."
	},
	{
		"author": "Seneca",
		"content": "It's easier to get philosophers to agree than clocks."
	},
	{
		"author": "Seneca",
		"content": "Those who choose to have no real purpose in life are ever rootless and dissatisfied, tossed by their aimlessness into ever-changing situations."
	},
	{
		"author": "Seneca",
		"content": "Who as though inspired with divine utterance sings salutary verses: Life."
	},
	{
		"author": "Seneca",
		"content": "No one willingly reverts to the past unless all his actions have passed his own censorship, which is never deceived."
	},
	{
		"author": "Seneca",
		"content": "Conversation has a kind of charm about it, an insuating and insidious something that elicits secrets from us just like love or liquor."
	},
	{
		"author": "Seneca",
		"content": "You live as if you will live forever, no care for your mortality ever enters your head, you pay no mind to how much time has already gone by."
	},
	{
		"author": "Seneca",
		"content": "Hence the dictum of the greatest of doctors:† ‘Life is short, art is long."
	},
	{
		"author": "Seneca",
		"content": "No man, if he be ungrateful, will be unhappy in the future. I allow him no day of grace; he is unhappy forthwith."
	},
	{
		"author": "Seneca",
		"content": "The present alone can make no man wretched."
	},
	{
		"author": "Seneca",
		"content": "There is no easy way from the earth to the stars."
	},
	{
		"author": "Seneca",
		"content": "If you would escape your troubles, you need not another place but another personality."
	},
	{
		"author": "Seneca",
		"content": "The busy man is busy with everything except living; there is nothing that is more difficult to learn how to do right."
	},
	{
		"author": "Seneca",
		"content": "Every pleasure is most valued when it is coming to an end?"
	},
	{
		"author": "Seneca",
		"content": "Shall I tell you what philosophy holds out to humanity? Counsel."
	},
	{
		"author": "Seneca",
		"content": "While we are postponing, life speeds by."
	},
	{
		"author": "Seneca",
		"content": "Lay hold of today's task, and you will not need to depend so much upon to-morrow's."
	},
	{
		"author": "Seneca",
		"content": "Leisure without study is death; it is a tomb for the living man."
	},
	{
		"author": "Seneca",
		"content": "That which Fortune has not given, she cannot take away."
	},
	{
		"author": "Seneca",
		"content": "Fortune recently took away her mother, but your love will mean that she will only grieve over her mother’s loss but not suffer for it."
	},
	{
		"author": "Seneca",
		"content": "For only philosophy or honourable occupation can divert from its anguish a heart whose grief springs from love."
	},
	{
		"author": "Seneca",
		"content": "Those who lack self-control lead disturbed and tumultuous lives; their crimes are balanced by their fears, and they are never at ease."
	},
	{
		"author": "Seneca",
		"content": "If you want to keep a secret, never share it."
	},
	{
		"author": "Seneca",
		"content": "To be everywhere, is to be no where at all."
	},
	{
		"author": "Seneca",
		"content": "Therefore whenever his last day comes, the wise man will not hesitate to meet death with a firm step."
	},
	{
		"author": "Seneca",
		"content": "For the wise man regards wealth as a slave, the fool as a master."
	},
	{
		"author": "Seneca",
		"content": "For that love is greater which wins less through equal danger."
	},
	{
		"author": "Seneca",
		"content": "To be everywhere; is to be nowhere."
	},
	{
		"author": "Seneca",
		"content": "Lay hold of today's task, and you will not need to depend so much upon to-morrow's. While we are postponing, life speeds by."
	},
	{
		"author": "Seneca",
		"content": "If you wish to fear nothing, consider that all things are to be feared."
	},
	{
		"author": "Seneca",
		"content": "To be everywhere; is to nowhere."
	},
	{
		"author": "Seneca",
		"content": "No one is the object of another man's contempt, unless he is first the object of his own."
	},
	{
		"author": "Seneca",
		"content": "Greed is satisfied by nothing, but nature finds satisfaction even in scant measure."
	},
	{
		"author": "Seneca",
		"content": "It is not the man who has too little, but the man who craves more, that is poor."
	},
	{
		"author": "Seneca",
		"content": "Is natural to touch more often the part that hurts."
	},
	{
		"author": "Seneca",
		"content": "We are not given a short life but we make it short... Life is long if you know how to use it."
	},
	{
		"author": "Seneca",
		"content": "Nothing satisfies greed, but even a little satisfies nature."
	},
	{
		"author": "Seneca",
		"content": "Those who forget the past, ignore the present, and fear for the future have a life that is very brief and filled with anxiety."
	},
	{
		"author": "Seneca",
		"content": "Those who are busy with other things do not notice it until the end comes."
	},
	{
		"author": "Seneca",
		"content": "Do you ask what is the proper limit to wealth? It is, first, to have what is necessary, and, second, to have what is enough."
	},
	{
		"author": "Seneca",
		"content": "How late it is to begin living only when one must stop!"
	},
	{
		"author": "Seneca",
		"content": "You fear everything as mortals but desire to have everything as gods."
	},
	{
		"author": "Seneca",
		"content": "They are like prowling enemies who pounce on you when occasion offers, and allow you neither to be at the ready as in war nor at ease as in peace."
	},
	{
		"author": "Seneca",
		"content": "That day, which you fear as being the end of all things, is the birthday of your eternity."
	},
	{
		"author": "Seneca",
		"content": "All that remains of our existence is not actually life but merely time."
	},
	{
		"author": "Seneca",
		"content": "Nothing is more dishonourable than an old man, heavy with years, who has no other evidence of his having lived long except his age."
	},
	{
		"author": "Seneca",
		"content": "Life is long, if only you knew how to use it."
	},
	{
		"author": "Seneca",
		"content": "No one can live happily who has regard for himself alone and transforms everything into a question of his own utility."
	},
	{
		"author": "Seneca",
		"content": "We do not receive a life that is short, but rather we make it so; we are not beggar in it, but spendthrifts."
	},
	{
		"author": "Seneca",
		"content": "We do not receive a life that is short, but rather we make it so."
	},
	{
		"author": "Seneca",
		"content": "Your greatest difficulty is with yourself; for you are your own stumbling-block."
	},
	{
		"author": "Seneca",
		"content": "To be everywhere is to be nowhere."
	},
	{
		"author": "Seneca",
		"content": "Once we have driven away all that excites or affrights us, there ensues unbroken tranquility and enduring freedom."
	},
	{
		"author": "Seneca",
		"content": "Men are not made restless by activity but driven to madness by false impressions of reality."
	},
	{
		"author": "Seneca",
		"content": "We perish because we follow other men's examples: we should be cured of this if we were to disengage ourselves from the herd."
	},
	{
		"author": "Seneca",
		"content": "A person's fears are lighter when the danger is at hand."
	},
	{
		"author": "Seneca",
		"content": "The one to whom nothing was refused, whose tears were always wiped away by an anxious mother, will not abide being offended."
	},
	{
		"author": "Seneca",
		"content": "All the greatest blessings create anxiety, and Fortune is never less to be trusted than when it is fairest."
	},
	{
		"author": "Seneca",
		"content": "For you have no reason to suppose that we come to grief more through the flattery of others than through our own."
	},
	{
		"author": "Seneca",
		"content": "Wealth however limited, if it is entrusted to a good guardian, increases by use."
	},
	{
		"author": "Seneca",
		"content": "No man will ever be happy if tortured by the greater happiness of another."
	},
	{
		"author": "Seneca",
		"content": "All outdoors may be bedlam, provided there is no disturbance within."
	},
	{
		"author": "Seneca",
		"content": "Ignorance is the cause of fear."
	},
	{
		"author": "Seneca",
		"content": "If you wish to put off all worry, assume that what you fear may happen is certainly going to happen."
	},
	{
		"author": "Seneca",
		"content": "Natural abilities do not respond well to compulsion; when Nature is in opposition, labour is fruitless."
	},
	{
		"author": "Seneca",
		"content": "You must lay aside the burdens of the mind; until you do this, no place will satisfy you."
	},
	{
		"author": "Seneca",
		"content": "There has never been a great mind without some degree of madness."
	},
	{
		"author": "Seneca",
		"content": "Making noble resolutions is not as important as keeping the resolutions you have made already."
	},
	{
		"author": "Seneca",
		"content": "There is no such thing as good or bad fortune for the individual; we live in common."
	},
	{
		"author": "Seneca",
		"content": "The only really leisured people are those who devote time to acquiring true knowledge rather than trivia. ."
	},
	{
		"author": "Seneca",
		"content": "Reflect that nothing merits admiration except the spirit, the impressiveness of which prevents it from being impressed by anything."
	},
	{
		"author": "Seneca",
		"content": "To know how many are jealous of you, count your admirers."
	},
	{
		"author": "Seneca",
		"content": "By the toil of others we are brought into the presence of things which have been brought from darkness into light."
	},
	{
		"author": "Seneca",
		"content": "You should, I need hardly say, live in such a way that there is nothing which you could not as easily tell your enemy as keep to yourself."
	},
	{
		"author": "Seneca",
		"content": "It is better to conquer our grief than to deceive it."
	},
	{
		"author": "Seneca",
		"content": "A man’s past is forever set in stone."
	},
	{
		"author": "Seneca",
		"content": "The grief that has been conquered by reason is calmed for ever."
	},
	{
		"author": "Seneca",
		"content": "Reading of many books is distraction."
	},
	{
		"author": "Seneca",
		"content": "No man can live a happy life, or even a supportable life, without the study of wisdom."
	},
	{
		"author": "Seneca",
		"content": "There is no easy way from the earth to the stars."
	},
	{
		"author": "Seneca",
		"content": "Nothing hinders a cure so much as frequent changes of treatment."
	},
	{
		"author": "Seneca",
		"content": "No man was ever wise by chance"
	},
	{
		"author": "Seneca",
		"content": "Some vices delight them as being proofs of their prosperity; it seems the part of a man who is very lowly and despicable to know what he is doing."
	},
	{
		"author": "Seneca",
		"content": "The primary indication, to my thinking, of a well-ordered mind is a man's ability to remain in one place and linger in his own company."
	},
	{
		"author": "Seneca",
		"content": "When Zeno received news of a shipwreck and heard that all his luggage had been sunk he said, “Fortune bids me to be a less encumbered philosopher.”"
	},
	{
		"author": "Seneca",
		"content": "There is nothing the busy man is less busied with than living:  there is nothing that is harder to learn."
	},
	{
		"author": "Seneca",
		"content": "It takes the whole of life to learn how to live, and — what will perhaps make you wonder more — it takes the whole of life to learn how to die."
	},
	{
		"author": "Seneca",
		"content": "Reflect how pleasant it is to demand nothing, how noble it is to be contented and not to be dependent upon Fortune."
	},
	{
		"author": "Seneca",
		"content": "But he who bestows all of his time on his own needs, who plans out every day as if it were his last, neither longs for nor fears the morrow."
	},
	{
		"author": "Seneca",
		"content": "We suffer more often in imagination than in reality."
	},
	{
		"author": "Seneca",
		"content": "It is better to understand the balance-sheet of one’s own life than of the corn trade."
	},
	{
		"author": "Seneca",
		"content": "You must vie with time's swiftness in the speed of using it, and, as from a torrent that rushes by and will not always flow, you must drink quickly."
	},
	{
		"author": "Seneca",
		"content": "To what lengths would so precocious an ambition not go?"
	},
	{
		"author": "Seneca",
		"content": "Ask nature: she will tell you that she made both day and night."
	},
	{
		"author": "Seneca",
		"content": "There is no worse penalty for vice than the fact that it is dissatisfied with itself and all its fellows."
	},
	{
		"author": "Seneca",
		"content": "Men are so thoughtless, nay, so mad, that some, through fear of death, force themselves to die."
	},
	{
		"author": "Seneca",
		"content": "Inflicted."
	},
	{
		"author": "Seneca",
		"content": "We shall be rich with all the more comfort, if we once learn how far poverty is from being a burden."
	},
	{
		"author": "Seneca",
		"content": "Where you arrive does not matter as much as what sort of person you are when you arrive there."
	},
	{
		"author": "Seneca",
		"content": "Democritus says: \"One man means as much to me as a multitude, and a multitude only as much as one man.\""
	},
	{
		"author": "Seneca",
		"content": "Life is not worth living, and there is no limit to our sorrows, if we indulge our fears to the greatest possible extent."
	},
	{
		"author": "Seneca",
		"content": "Weigh carefully your hopes as well as your fears, and whenever all the elements are in doubt, decide in your own favour; believe what you prefer."
	},
	{
		"author": "Seneca",
		"content": "That man who had prayed for the fasces, when he attains them, desires to lay them aside and says over and over: “When will this year be over!”"
	},
	{
		"author": "Seneca",
		"content": "The day which we fear as our last is but the birthday of eternity."
	},
	{
		"author": "Seneca",
		"content": "If you would not have a man flinch when the crisis comes, train him before it comes."
	},
	{
		"author": "Seneca",
		"content": "Inwardly, we ought to be different in every respect, but our outward dress should blend in with the crowd."
	},
	{
		"author": "Seneca",
		"content": "Offer new prayers; pray for a sound mind and for good health, first of soul and then of body."
	},
	{
		"author": "Seneca",
		"content": "So long as you live, keep learning how to live."
	},
	{
		"author": "Seneca",
		"content": "Whenever I wish to enjoy the quips of a clown, I am not compelled to hunt far; I can laugh at myself."
	},
	{
		"author": "Seneca",
		"content": "I can show you a philtre, compounded without drugs, herbs, or any witch's incantation: 'If you want to be loved, love."
	},
	{
		"author": "Seneca",
		"content": "Believe me, it takes a great man and one who has risen far above human weaknesses not to allow any of his time to be filched from him."
	},
	{
		"author": "Seneca",
		"content": "This, I say, is the highest duty and the highest proof of wisdom, – that deed and word should be in accord, that."
	},
	{
		"author": "Seneca",
		"content": "You should, I need hardly say, live in such a way that there is nothing which you could not as easily tell your enemy as keep to yourself."
	},
	{
		"author": "Seneca",
		"content": "If you wish to be loved, love."
	},
	{
		"author": "Seneca",
		"content": "Unblest is he who thinks himself unblest."
	},
	{
		"author": "Seneca",
		"content": "Awake, my heart, And do such deeds as in the time to come No tongue shall praise, but none refuse to tell."
	},
	{
		"author": "Seneca",
		"content": "All the greatest blessings are a source of anxiety, and at no time is fortune less wisely trusted than when it is best."
	},
	{
		"author": "Seneca",
		"content": "The man who has anticipated the coming of troubles takes away their power when they arrive."
	},
	{
		"author": "Seneca",
		"content": "Read good books many times, rather than many books."
	},
	{
		"author": "Seneca",
		"content": "To reduce your worry, you must assume that what you fear may happen is certainly going to happen."
	},
	{
		"author": "Marcus Aurelius",
		"content": "You have power over your mind - not outside events. Realize this, and you will find strength."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Dwell on the beauty of life. Watch the stars, and see yourself running with them."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The happiness of your life depends upon the quality of your thoughts."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Waste no more time arguing about what a good man should be. Be one."
	},
	{
		"author": "Marcus Aurelius",
		"content": "When you arise in the morning think of what a privilege it is to be alive, to think, to enjoy, to love ..."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Accept the things to which fate binds you, and love the people with whom fate brings you together,but do so with all your heart."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The best revenge is to be unlike him who performed the injury."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The soul becomes dyed with the colour of its thoughts."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is not death that a man should fear, but he should fear never beginning to live."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Our life is what our thoughts make it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Very little is needed to make a happy life; it is all within yourself in your way of thinking."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Reject your sense of injury and the injury itself disappears."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How much more grievous are the consequences of anger than the causes of it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The first rule is to keep an untroubled spirit. The second is to look things in the face and know them for what they are."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do not act as if you were going to live ten thousand years. Death hangs over you. While you live, while it is in your power, be good."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Look well into thyself; there is a source of strength which will always spring up if thou wilt always look."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Here is a rule to remember in future, when anything tempts you to feel bitter: not \"This is misfortune,\" but \"To bear this worthily is good fortune.\""
	},
	{
		"author": "Marcus Aurelius",
		"content": "You are a little soul carrying about a corpse, as Epictetus used to say."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do every act of your life as though it were the very last act of your life."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Look back over the past, with its changing empires that rose and fell, and you can foresee the future too."
	},
	{
		"author": "Marcus Aurelius",
		"content": "What we do now echoes in eternity."
	},
	{
		"author": "Marcus Aurelius",
		"content": "For it is in your power to retire into yourself whenever you choose."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Perfection of character is this: to live each day as if it were your last, without frenzy, without apathy, without pretence."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The universe is change; our life is what our thoughts make it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Remember that very little is needed to make a happy life."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Never esteem anything as of advantage to you that will make you break your word or lose your self-respect."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A man’s worth is no greater than the worth of his ambitions."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Receive without conceit, release without struggle."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nothing happens to anybody which he is not fitted by nature to bear."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How ridiculous and how strange to be surprised at anything which happens in life."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Whatever anyone does or says, I must be emerald and keep my colour."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Life is neither good or evil, but only a place for good and evil."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Humans have come into being for the sake of each other, so either teach them, or learn to bear them."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Though you break your heart, men will go on as before."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The impediment to action advances action. What stands in the way becomes the way."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do what you will. Even if you tear yourself apart, most people will continue doing the same things."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Whoever does wrong, wrongs himself; whoever does injustice, does it to himself, making himself evil."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The memory of everything is very soon overwhelmed in time."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Accept whatever comes to you woven in the pattern of your destiny, for what could more aptly fit your needs?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "If any man despises me, that is his problem. My only concern is not doing or saying anything deserving of contempt."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do not act as if you had ten thousand years to throw away. Death stands at your elbow. Be good for something while you live and it is in your power."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nowhere can man find a quieter or more untroubled retreat than in his own soul."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Because a thing seems difficult for you, do not think it impossible for anyone to accomplish."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Your days are numbered. Use them to throw open the windows of your soul to the sun. If you do not, the sun will soon set, and you with it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A person's worth is measured by the worth of what he values."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Confine yourself to the present."
	},
	{
		"author": "Marcus Aurelius",
		"content": "That which is really beautiful has no need of anything; not more than law, not more than truth, not more than benevolence or modesty."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Dig within. Within is the wellspring of Good; and it is always ready to bubble up, if you just dig."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Take full account of what Excellencies you possess, and in gratitude remember how you would hanker after them, if you had them not."
	},
	{
		"author": "Marcus Aurelius",
		"content": "What we cannot bear removes us from life; what remains can be borne."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A man must stand erect, not be kept erect by others."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Life is opinion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "When you arise in the moring, think of what a precious privelege it is to be alive-- to breathe, to think, to enjoy, to love."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Be like the cliff against which the waves continually break; but it stands firm and tames the fury of the water around it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "All men are made one for another: either then teach them better or bear with them."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The things you think about determine the quality of your mind."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Every living organism is fulfilled when it follows the right path for its own nature."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It never ceases to amaze me: we all love ourselves more than other people, but care more about their opinion than our own."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How ridiculous and unrealistic is the man who is astonished at anything that happens in life."
	},
	{
		"author": "Marcus Aurelius",
		"content": "No man is happy who does not think himself so."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Live out your life in truth and justice, tolerant of those who are neither true nor just."
	},
	{
		"author": "Marcus Aurelius",
		"content": "All things fade and quickly turn to myth."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Everything - a horse, a vine - is created for some duty... For what task, then, were you yourself created?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "A wrongdoer is often a man who has left something undone, not always one who has done something."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It loved to happen."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Choose not to be harmed—and you won’t feel harmed. Don’t feel harmed—and you haven’t been."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Neither worse then or better is a thing made by being praised."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Look beneath the surface; let not the several quality of a thing nor its worth escape thee."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The blazing fire makes flames and brightness out of everything thrown into it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Adapt yourself to the life you have been given; and truly love the people with whom destiny has surrounded you."
	},
	{
		"author": "Marcus Aurelius",
		"content": "That which is not good for the swarm, neither is it good for the bee."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Death smiles at us all; all we can do is smile back."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Men exist for the sake of one another."
	},
	{
		"author": "Marcus Aurelius",
		"content": "No one loses any other life than the one he now lives, nor does one live any other life than that which he will lose."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Everything that happens, happens as it should, and if you observe carefully, you will find this to be so."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The happiness of your life depends upon the quality of your thoughts; therefore guard accordingly."
	},
	{
		"author": "Marcus Aurelius",
		"content": "When men are inhuman, take care not to feel towards them as they do towards other humans."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To refrain from imitation is the best revenge."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do not think that what is hard for you to master is humanly impossible; and if it is humanly possible, consider it to be within your reach."
	},
	{
		"author": "Marcus Aurelius",
		"content": "We are the other of the other."
	},
	{
		"author": "Marcus Aurelius",
		"content": "For outward show is a wonderful perverter of the reason."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Look to nothing, not even for a moment except to reason."
	},
	{
		"author": "Marcus Aurelius",
		"content": "When you arise in the morning, think of what a precious privilege it is to be alive-to breathe, to think, to enjoy, to love."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It’s the truth I’m after, and the truth never harmed anyone. What harms us is to persist in self-deceit and ignorance."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Will any man despise me? Let him see to it. But I will see to it that I may not be found doing or saying anything that deserves to be despised."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The world is mere change, and this life, opinion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do not be ashamed of help."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Everything that exists is in a manner the seed of that which will be."
	},
	{
		"author": "Marcus Aurelius",
		"content": "In an expression of true gratitude, sadness is conspicuous only by its absence."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Be tolerant with others and strict with yourself."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How soon will time cover all things."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Look within. Within is the fountain of good, and it will ever bubble up, if thou wilt ever dig."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The best revenge is not to do as they do."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Today I escaped all circumstance, or rather I cast out all circumstance, for it was not outside me, but within my judgements."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The sexual embrace can only be compared with music and with prayer."
	},
	{
		"author": "Marcus Aurelius",
		"content": "In everything that you do, pause and ask yourself if death is a dreadful thing because it deprives you of this."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Accustom yourself not to be disregarding of what someone else has to say: as far as possible enter into the mind of the speaker."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A Man's life is dyed the color of his imagination."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Life is a warfare and a stranger's sojourn, and after-fame is oblivion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Live every day as if they last."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do the things external which fall upon thee distract thee? Give thyself time to learn something new and good, and cease to be whirled around."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Be your own master, and look at things as a man, as a human being, as a citizen, as a mortal creature."
	},
	{
		"author": "Marcus Aurelius",
		"content": "‎Begin the morning by saying to thyself, I shall meet with the busy-body, the ungrateful, arrogant, deceitful, envious, unsocial."
	},
	{
		"author": "Marcus Aurelius",
		"content": "He is so rich, he has no room to shit."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Give up your thirst for books, so that you do not die a grouch."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Art thou angry with him whose armpits stink? Art thou angry with him whose mouth smells foul?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Your life is what your thoughts make it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "This thing, what is it in itself, in its own constitution? What is its substance and material?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Whatever time you choose is the right time. Not late, not early."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Strength and honor."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Never let the future disturb you - you will meet it with the same weapons of reason and mind that, today, guard you against the present..."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do not let the future disturb you, for you will arrive there, if you arrive, with the same reason you now apply to the present."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Wilt thou, then, my soul, never be good and simple and one and naked, more manifest than the body which surrounds thee?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is in your own power to maintain the beauty of your soul, or to be a decent human being."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Be cheerful also, and seek not external help nor the tranquility which others give. A man then must stand erect, not be kept erect by others."
	},
	{
		"author": "Marcus Aurelius",
		"content": "All of us are creatures of a day; the rememberer and the remembered alike."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To live happily is an inward power of the soul."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Its a dream, a fearful dream, life is."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Every man is worth just so much as the things about which he busies himself."
	},
	{
		"author": "Marcus Aurelius",
		"content": "No more roundabout discussions of what makes a good man. Be one!"
	},
	{
		"author": "Marcus Aurelius",
		"content": "All things from eternity are of like forms and come round in a circle."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How many together with whom I came into the world are already gone out of it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "If unwilling to rise in the morning, say to thyself, ‘I awake to do the work of a man."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nothing is more scandalous than a man that is proud of his humility."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The whole universe is change and life itself is but what you deem it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Anger and the sorrow it produces are far more harmful than the things which make us angry."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Swiftly the remembrance of all things is buried in the gulf of eternity."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Does the emerald lose its beauty for lack of admiration?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Today I escaped from anxiety. Or no, I discarded it, because it was within me, in my own perceptions—not outside."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To read with diligence; not to rest satisfied with a light and superficial knowledge, nor quickly to assent to things commonly spoken."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Your mind will be like its habitual thoughts; for the soul becomes dyed with the colour of its thoughts."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The universe is change, and life mere opinion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "All is ephemeral, both what remembers and what is remembered."
	},
	{
		"author": "Marcus Aurelius",
		"content": "All things fade into the storied past, and in a little while are shrouded in oblivion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do every act of your life as if it were your last."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Give your heart to the trade you have learnt, and draw refreshment from it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nothing has such power to broaden the mind as the ability to investigate systematically and truly all that comes under thy observation in life."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Since it is possible that you might depart from life this very moment, regulate every act and thought accordingly."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It’s silly to try to escape other people’s faults. They are inescapable. Just try to escape your own."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Everything is only for a day, both that which remembers and that which is remembered."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How much time he gains who does not look to see what his neighbor says or does or thinks, but only at what he does himself, to make it just and holy."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The things ordained for you—teach yourself to be at one with those. And the people who share them with you—treat them with love. With real love."
	},
	{
		"author": "Marcus Aurelius",
		"content": "There is no man so blessed that some who stand by his deathbed won't hail the occasion with delight."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To be like the rock that the waves keep crashing over. It stands unmoved and the raging of the sea falls still around it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "In everything that you do, pause and ask yourself if death is a dreadful thing because it deprives you of this."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Not to assume it’s impossible because you find it hard. But to recognize that if it’s humanly possible, you can do it too."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The pride which is proud of want of pride is the most intolerable of all."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Death is a cessation from the impression of the senses, the tyranny of the passions, the errors of the mind, and the servitude of the body."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A good man does not spy around for the black spots in others, but presses unswervingly on towards his mark."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Even the least of our activities ought to have some end in view."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The universe is change; life is your perception of it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Blame and praise have no true effects."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How much time he saves who does not look to see what his neighbor says or does or thinks."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Within ten days you will seem a god to those to whom you are now a beast and an ape, if you will return to your principles and the worship of reason."
	},
	{
		"author": "Marcus Aurelius",
		"content": "I do not regard a man as poor, if the little which remains is enough for him."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Disgraceful: for the soul to give up when the body is still going strong."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Look within. Within is the fountain of good, and it will ever bubble up, if you will ever dig."
	},
	{
		"author": "Marcus Aurelius",
		"content": "So other people hurt me? That’s their problem. Their character and actions are not mine."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To stand up straight — not straightened."
	},
	{
		"author": "Marcus Aurelius",
		"content": "You could leave life right now. Let that determine what you do and say and think."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Every man is worth   just so much as the things are worth about which he busies himself. ."
	},
	{
		"author": "Marcus Aurelius",
		"content": "What is divine deserves our respect because it is good; what is human deserves our affection because it is like us."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Life is short. That’s all there is to say. Get what you can from the present—thoughtfully, justly. Unrestrained moderation."
	},
	{
		"author": "Marcus Aurelius",
		"content": "There’s nothing more insufferable than people who boast about their own humility."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is not death that a man should fear, but rather he should fear never beginning to live."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Everything is only for a day, both that which remembers and that which is remembered."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Not the “not” but the “not yet.”"
	},
	{
		"author": "Marcus Aurelius",
		"content": "What am I but a little flesh, a little breath, and the thinking part that rules the whole?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Pride is a master of deception: when you think you’re occupied in the weightiest business, that’s when he has you in his spell."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Where is harm to be found? In your capacity to see it. Stop doing that and everything will be fine."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Recognize the malice, cunning, and hypocrisy that power produces, and the peculiar ruthlessness often shown by people from “good families.”"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Perfection of character: to live your last day, every day, without frenzy, or sloth, or pretense."
	},
	{
		"author": "Marcus Aurelius",
		"content": "He who eats my bread does my will."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Fame in a world like this is worthless."
	},
	{
		"author": "Marcus Aurelius",
		"content": "In a little while you will have forgotten everything; in a little while everything will have forgotten you."
	},
	{
		"author": "Marcus Aurelius",
		"content": "People who labor all their lives but have no purpose to direct every thought and impulse toward are wasting their time—even when hard at work."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is man's peculiar duty to love even those who wrong him."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Remember how long you have been putting off these things, and how often you have received an opportunity from the gods, and yet do not use it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nowhere you can go is more peaceful—more free of interruptions—than your own soul."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do not waste the remainder of thy life in thoughts about others, when thou dost not refer thy thoughts to some object of common utility."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Your mind will be like its habitual thoughts; for the soul becomes dyed with the color of its thoughts."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And give up your thirst for books, so that you do not die a grouch, but in true grace and heartfelt gratitude to the god."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is not fit that I should give myself pain, for I have never intentionally given pain even to another."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Alexander the Great and his mule driver both died and the same thing happened to both."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The best revenge is not to be like that."
	},
	{
		"author": "Marcus Aurelius",
		"content": "In a sense, people are our proper occupation. Our job is to do them good and put up with them."
	},
	{
		"author": "Marcus Aurelius",
		"content": "For it is according to nature, and nothing is evil which is according to nature."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Remember how long thou hast already put off these things, and how."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Consider how quickly all things are dissolved and resolved."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Such as are your habitual thoughts, such also will be the character of your mind; for the soul is dyed by the thoughts."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Stupidity is expecting figs in winter, or children in old age."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Bear in mind that the measure of a man is the worth of the things he cares about."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Let nothing be done rashly, and at random, but all things according to the most exact and perfect rules of art."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Kingship: to earn a bad reputation by good deeds."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Be not querulous, be Content with little, be kind, be free; avoid all superfluity, all vain prattling; be magnanimous."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Stop whatever you’re doing for a moment and ask yourself: Am I afraid of death because I won’t be able to do this anymore?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "To read with diligence; not to rest satisfied with a light and superficial knowledge, nor quickly to assent to things commonly spoken of."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The world is maintained by change—in the elements and in the things they compose."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How ridiculous not to flee from one's own wickedness, which is possible, yet endeavour to flee from another's, which is not."
	},
	{
		"author": "Marcus Aurelius",
		"content": "In the ways of Nature there is no evil to be found."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A better wrestler. But not a better citizen, a better person, a better resource in tight places, a better forgiver of faults."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Give up your thirst for books so that you do not die a grouch."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Things: and the vanity of praise, and the inconstancy."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A little flesh, a little breath, and a Reason to rule all – that is myself."
	},
	{
		"author": "Marcus Aurelius",
		"content": "If you’re honest and straightforward and mean well, it should show in your eyes. It should be unmistakable."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The things you think about determine the quality of your mind. Your soul takes on the color of your thoughts."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Our thoughts is what our life make it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Think of yourself as dead. You have lived your life. Now take what’s left and live it properly."
	},
	{
		"author": "Marcus Aurelius",
		"content": "That which is not good for the bee-hive, cannot be good for the bee."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Even when the gods stood on the side of righteousness, they were concerned with the act more than with the intent."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To pursue the unattainable is insanity, yet the thoughtless can never refrain from doing so."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Put from you the belief that 'I have been wronged', and with it will go the feeling. Reject your sense of injury, and the injury itself disappears."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Give thyself time to learn something new and good, and cease to be whirled around."
	},
	{
		"author": "Marcus Aurelius",
		"content": "No random actions, none not based on underlying principles."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Remember this, that very little is needed to make a happy life."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Let not the general representation unto thyself of the wretchedness of this our mortal life, trouble thee."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Since it is possible that thou mayest depart from life this very moment, regulate every act and thought accordingly."
	},
	{
		"author": "Marcus Aurelius",
		"content": "When you deal with irrational animals, with things and circumstances, be generous and straightforward. You are rational; they are not."
	},
	{
		"author": "Marcus Aurelius",
		"content": "He claimed that a man's life should be valued according to the value of the things to which he gave his attention."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It can ruin your life only if it ruins your character. Otherwise it cannot harm you—inside or out."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Ask yourself at every moment, 'Is this necessary?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Think of yourself as dead. You have lived your life. Now take what's left and live it properly."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Dig deep; the water- goodness- is down there. And as long as you keep digging, it will keep bubbling up."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To enter others’ minds and let them enter yours."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Refrain from all anger and passion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Love the discipline you know, and let it support you."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Not to be overwhelmed by what you imagine, but just do what you can and should."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Is any man so foolish as to fear change, to which all things that once were not owe their being? And."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The art of living is more like wrestling than dancing, in as much as it, too, demands a from and watchful stance against any unexpected onset."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Not to live as if you had endless years ahead of you. Death overshadows you. While you’re alive and able—be good."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Reject your sense of injury, and the injury itself disappears."
	},
	{
		"author": "Marcus Aurelius",
		"content": "On every occasion a man should ask himself, Is this one of the unnecessary things?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Sixth, consider when thou art much vexed or grieved, that man's life is only a moment, and after a short time we are all laid out dead."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To pursue the impossible is madness: but it is impossible for evil men not to do things of this sort."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Everything which belongs to the body is a stream, and what belongs to the soul is a dream."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Remember: Matter. How tiny your share of it. Time. How brief and fleeting your allotment of it. Fate. How small a role you play in it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Pride is a master of deception: when you think you're occupied in the weightiest business, that's when he has you in his spell."
	},
	{
		"author": "Marcus Aurelius",
		"content": "This world is mere change, and this life, opinion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "People out for posthumous fame forget that the Generations To Come will be the same annoying people they know now."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The present is all that they can give up, since that is all you have, and what you do not have, you cannot lose."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is no evil for things to undergo change, and no good for things to subsist in consequence of change."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Neither worse then nor better is a thing made by being praised."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And he who pursues pleasure will not abstain from injustice, and this is plainly impiety."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Remember: philosophy requires only what your nature already demands. What you’ve been after is something else again—something unnatural."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It isn't ceasing to live that I'm afraid of but never beginning to live properly."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is a shame when the soul is first to give way in this life, and the body does not give way."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It isn't ceasing to live that I'm afraid of but never beginning to live properly."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Manage all your actions, words, and thoughts accordingly, since you may at any moment quit life."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Live as though today is your last day."
	},
	{
		"author": "Marcus Aurelius",
		"content": "If you are distressed about anything, the pain is not one to the thing but to your own estimate to it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "He was taught to dress plainly and to live simply, to avoid all softness and luxury."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The freedom to do only what God wants, and accept whatever God sends us."
	},
	{
		"author": "Marcus Aurelius",
		"content": "When you are offended at any man’s fault, immediately turn to yourself and reflect in what manner you yourself have erred."
	},
	{
		"author": "Marcus Aurelius",
		"content": "If you are distressed about anything, the pain is not due to the thing but to your own estimate of it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Tranquillity is nothing else than the good ordering of the mind."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A little wisp of soul carrying a corpse.”—Epictetus."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Choose not to be harmed—and you won’t feel harmed. Don’t feel harmed—and you haven’t been."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Time is a river, a violent current of events, glimpsed once and already carried past us, and another follows and is gone."
	},
	{
		"author": "Marcus Aurelius",
		"content": "You are a spirit, bearing the weight of a dead body, as Epictetus used to say."
	},
	{
		"author": "Marcus Aurelius",
		"content": "III. Hippocrates having cured many sicknesses, fell sick himself and died."
	},
	{
		"author": "Marcus Aurelius",
		"content": "But cast away the thirst after books, that thou mayest not die murmuring, but cheerfully, truly, and from thy heart thankful to the gods."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A man cannot lose a thing if he has it not."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The mind is that which is roused and directed by itself. It makes of itself what it chooses. It makes what it chooses of its own experience."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Does a man offend your pride? Remember he will be dead soon, as will you."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Death. The end of sense-perception, of being controlled by our emotions, of mental activity, of enslavement to our bodies."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Fire feeds on obstacles."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Not to be offended with other men's liberty of speech, and to apply myself unto philosophy."
	},
	{
		"author": "Marcus Aurelius",
		"content": "As for thy thirst after books, away with it with all speed."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And those who complain and try to obstruct and thwart things—they help as much as anyone. The world needs them as well."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To love only what happens, what was destined. No greater harmony."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It stares you in the face. No role is so well suited to philosophy as the one you happen to be in right now."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Remember: philosophy requires only what your nature already demands."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Keeps in mind that all rational things are related, and that to care for all human beings is part of being human."
	},
	{
		"author": "Marcus Aurelius",
		"content": "If they’ve made a mistake, correct them gently and show them where they went wrong. If you can’t do that, then the blame lies with you. Or no one."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The ruler must be a philosopher as well as a king; and he must govern unwillingly, because he loves philosophy better than dominion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "I have no right to do myself an injury. Have I ever injured anyone else if I could avoid it?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "If it doesn't harm your character, how can it harm your life?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Not to be offended with other men's liberty of speech, and to apply myself unto philosophy."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nowhere can man find a quieter or more untroubled retreat than in his own soul."
	},
	{
		"author": "Marcus Aurelius",
		"content": "I am happy, though this has happened to me, because I continue free from pain, neither crushed by the present nor fearing the future."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Soon, you will have forgotten everything.  Soon, everybody will have forgotten you."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nothing happens to any man that he is not formed by nature to bear."
	},
	{
		"author": "Marcus Aurelius",
		"content": "With how little he was satisfied, such as lodging, bed, dress, food, servants."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To read with diligence; not to rest satisfied with a light and superficial knowledge, nor quickly to assent to things commonly spoken of: whom."
	},
	{
		"author": "Marcus Aurelius",
		"content": "You should always look on human life as short and cheap. Yesterday sperm: tomorrow a mummy or ashes."
	},
	{
		"author": "Marcus Aurelius",
		"content": "For the sole thing of which any man can be deprived is the present; since this is all he owns, and nobody can lose what is not his."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Our life is a warfare, and a mere pilgrimage."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Your mind will take on the character of your most frequent thoughts: souls are dyed by thoughts."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Death hangs over thee. While thou livest, while it is in thy power, be good."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Choose not to be harmed—and you won’t feel harmed. Don’t feel harmed—and you haven’t been."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Our own worth is measured by what we devote our energy to."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A poor soul burdened with a corpse,' Epictetus calls you."
	},
	{
		"author": "Marcus Aurelius",
		"content": "For all things fade and turn to fable, and quickly too, utter oblivion covers them like sand."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Men exist for the sake of one another. Teach them then or bear with them."
	},
	{
		"author": "Marcus Aurelius",
		"content": "No difference between here and there: the city that you live in is the world."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To conclude, always observe how ephemeral and worthless human things are, and what was yesterday a little mucus tomorrow will be a mummy or ashes."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Does the emerald lose its beauty for lack of admiration? Does gold, or ivory, or purple? A lyre or a dagger, a rosebud or a sapling?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "They despise one another, yet they flatter one another;they sant to get above another and get they bow down to one another."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Stop allowing your mind to be a slave, to be jerked about by selfish impulses, to kick against fate and the present, and to mistrust the future."
	},
	{
		"author": "Marcus Aurelius",
		"content": "He who has seen the present has seen everything, that which happened in the most distant past and that which will happen in the future."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It was my tutor who dissuaded me from patronizing Green or Blue at the races, or Light or Heavy in the ring."
	},
	{
		"author": "Marcus Aurelius",
		"content": "You can live here as you expect to live there."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Loss is nothing else but change, and change is Nature's delight."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Don't live as though you were going to live a myriad years. Fate is hanging over your head; while you have life, while you may, become good."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Waste no more time arguing that a good man should be. Be one."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The body and its parts are a river, the soul a dream and mist, life is warfare and a journey far from home, lasting reputation is oblivion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Objective judgment … Unselfish action … Willing acceptance … of all external events."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nothing happens to any man which he is not formed by nature to bear."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To the world: Your harmony is mine. Whatever time you choose is the right time. Not late, not early."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The whole Universe is change, and life itself is but what you deem it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "What is not good for the hive is no good for the bee."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is ridiculous not to escape from one’s own vices, which is possible, while trying to escape the vices of others, which is impossible."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And to behave in a conciliatory way when people who have angered or annoyed us want to make up."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The universe is flux, life is opinion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To undertake nothing: i. at random or without a purpose; ii. for any reason but the common good."
	},
	{
		"author": "Marcus Aurelius",
		"content": "At best suffer patiently, if thou canst not suffer joyously."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Work done with anxiety about results is far inferior to work done without such anxiety, in the calm of self surrender."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Today I have got out of all trouble, or rather I have cast out all trouble, for it was not outside, but within and in my opinions."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do not act as if thou wert going to live ten thousand years. Death hangs over thee. While thou livest, while it is in thy power, be good."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The thing itself was no misfortune at all; to endure it and prevail is great good fortune."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Pride is a master of deception: when you think you’re occupied in the weightiest business, that’s when he has you in his spell."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Is this what I was created for? To huddle under the blankets and stay warm?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Be content to seem what you really are."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do not suppose you are hurt, and your complaint ceases; cease your complaint, and you are not hurt."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And he cares nothing for their praise—men who can’t even meet their own standards."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And I observed that he had overcome all passion for boys."
	},
	{
		"author": "Marcus Aurelius",
		"content": "BEGIN the morning by saying to thyself, I shall meet with the busy-body, the ungrateful, arrogant, deceitful, envious, unsocial."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And not to think of philosophy as your instructor, but as the sponge and egg white that relieve ophthalmia—as a soothing ointment, a warm lotion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "If there were anything harmful on the other side of death, they would have made sure that the ability to avoid it was within you."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Not to be offended with other men's liberty of speech."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How ridiculous and what a stranger he is who is surprised at anything which happens in life."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Death smiles at us all, all a man can do is smile back."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To grumble at anything that happens is a rebellion against Nature, in some part of which are bound up the natures of all other things."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Where a man can live, there he can also live well. But he must live in a palace;- well then, he can also live well in a palace."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Sexual ecstasy is like death. It is one of the secrets of nature’s wisdom."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The best kind of revenge is not to become like them."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nothing is as encouraging as when virtues are visibly embodied in the people around us, when we’re practically showered with them."
	},
	{
		"author": "Marcus Aurelius",
		"content": "He may not be profound, he is always sincere."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Practice even what seems impossible."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It should be a man's task, says the Imitation, 'to overcome himself, and every day to be stronger than himself."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Choose not to be harmed—and you won’t feel harmed."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Vex not thy spirit at the course of things,they not heed thy vexations."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Let the god that is within you be the champion of the being you are."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Then consider the Middle (and later the New) Comedy and what it aimed at—gradually degenerating into mere realism and empty technique."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do you have reason? I have. Why then do you not use it? For if reason does its own work, what else could you wish for?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "All things soon pass away and become a mere tale, and complete oblivion soon buries them. And I say this of those who have shone in a wondrous way."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Is an emerald suddenly flawed if no one admires it?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Take pleasure in one thing and rest in it, in passing from one social act to another social act, thinking of God."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Whatever happens to every man, this is for the interest of the universal."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Time is a river, a violent current of events, glimpsed once and already carried past us, and another follows and is gone."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Let no act be done without a purpose, nor otherwise than according to the perfect principles of art."
	},
	{
		"author": "Marcus Aurelius",
		"content": "We shrink from change; yet is there anything that can come into being without it?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Your character is simply the sum of your thoughts over time."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Look in, let not either the proper quality, or the true worth of anything pass thee, before thou hast fully it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Of my grandfather Verus I have learned to be gentle and meek, and to refrain from all anger and passion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And indeed he who pursues pleasure as good, and avoids pain as evil, is guilty of impiety."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How rotten and spurious is the man who says: “I have decided to be straightforward with you.”"
	},
	{
		"author": "Marcus Aurelius",
		"content": "From my grandfather Verus I learned good morals and the government of my temper."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Why all this guesswork? You can see what needs to be done. If you can see the road, follow it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The nearer a man comes to a calm mind, the closer he is to strength."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Wait for it patiently—annihilation or metamorphosis."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The soul becomes dyed with the colours of its thoughts."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Love that only which happens to thee and is spun with the thread of thy destiny. For what is more suitable? In."
	},
	{
		"author": "Marcus Aurelius",
		"content": "He who follows reason in all things is both tranquil and active at the same time, and also cheerful and collected."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do nothing against thy will, nor contrary to the community, nor without due examination, nor with reluctancy."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Wherever you go, there you are—the same person, with the same patterns of thought."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Every portion of me will be reassigned as another portion of the world, and that in turn transformed into another. Ad infinitum."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Still remember that no man loses any other life than this which he now lives, nor lives any other than this which he now loses."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Enter their minds, and you'll find the judges you're so afraid of—and how judiciously they judge themselves."
	},
	{
		"author": "Marcus Aurelius",
		"content": "You are but an impression, and not at all what you seem to be'."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Of all existing things some are in our power, and others are not in our power."
	},
	{
		"author": "Marcus Aurelius",
		"content": "This that I am, whatever it be, is mere flesh and a little breath and the ruling Reason."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Some things are hurrying into existence, and others are hurrying out of it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "That I have such a wife, so obedient."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Continually, and, if possible, in the case of every mental image, consider its nature, realize its emotional content, and judge it rationally."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do, soul, do; abuse and contemn thyself; yet a while and the time for thee to respect thyself, will be at an end."
	},
	{
		"author": "Marcus Aurelius",
		"content": "For a man cannot lose either the past or the future: for what a man has not, how can any one take this from him?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Soon you'll be ashes or bones. A mere name at most - and even that is just a sound, an echo. The things we want in life are empty, stale, trivial."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How unsound and insincere is he who says, I have determined to deal with thee in a fair way.—What art thou doing, man?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Finally, waiting for death with a cheerful mind, as being nothing else than a dissolution of the elements of which every living being is compounded."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To grieve or be angry about or fear what happens to you is to be a fugitive from the law of nature."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How plain does it appear that there is not another condition of life so well suited for philosophising as this in which thou now happenest to be."
	},
	{
		"author": "Marcus Aurelius",
		"content": "We are all mere nuggets of incense on the one altar. Some burn down now , some later - there is no difference ."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Now a man should take away not only unnecessary acts, but also, unnecessary thoughts, for thus superfluous acts will not follow after."
	},
	{
		"author": "Marcus Aurelius",
		"content": "As they that long after figs in winter when they cannot be had; so are they that long after children, before they be granted them."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A ripe mature man, a perfect sound man; one that could not endure to be flattered; able to govern both himself and others."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Studying philosophy instills modesty and straightforwardness in your character."
	},
	{
		"author": "Marcus Aurelius",
		"content": "HE WHO ACTS UNJUSTLY ACTS IMPIOUSLY."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Time is fixed for thee, which if thou dost not use for clearing away the clouds from thy mind, it will go and thou wilt go, and it will never return."
	},
	{
		"author": "Marcus Aurelius",
		"content": "But by all means bear this in mind, that within a very short time both thou and he will be dead; and soon not even your names will be left behind."
	},
	{
		"author": "Marcus Aurelius",
		"content": "He blind, who cannot see with the eyes of his understanding."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How many of them who came into the world at the same time when I did, are already gone out of it? LII."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is only this present, a moment of time, that a man lives: all the rest either has been lived or may never."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is only this present, a moment of time, that a man lives: all the rest either has been lived or may never be."
	},
	{
		"author": "Marcus Aurelius",
		"content": "To recover your life is within your power; simply view things again as once you viewed them, for your revival rests in that."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Occupy thyself with few things, says the philosopher, if thou wouldst be tranquil."
	},
	{
		"author": "Marcus Aurelius",
		"content": "What is this, fundamentally? What is its nature and substance, its reason for being? What is it doing in the world? How long is it here for?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Obsequious courting of the mob."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Put from you the belief that I have been wronged and with it will go the feeling. Reject your sense of injury, and the injury itself disappears."
	},
	{
		"author": "Marcus Aurelius",
		"content": "You have a mind? —Yes. Well, why not use it? Isn’t that all you want—for it to do its job?"
	},
	{
		"author": "Marcus Aurelius",
		"content": "Every man is worth just so much as the things are worth about which he busies himself."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The fencer’s weapon is picked up and put down again. The boxer’s is part of him. All he has to do is clench his fist."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Whatever happens at all happens as it should; you will find this true, if you watch narrowly."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And to have learned how to accept favors from friends without losing your self-respect or appearing ungrateful."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Nothing that goes on in anyone else’s mind can harm you."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The universe is transformation; life is opinion."
	},
	{
		"author": "Marcus Aurelius",
		"content": "There is nothing more shameful than perfidious friendship."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Our own worth is measured by what we devote our energy to.  4."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Never wilt your soul, never be just good, simple or unpolished. Manifest more then the body that surrounds yourself."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is crazy to want what is impossible. And impossible for the wicked not to do so."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Thou art a little soul bearing about a corpse."
	},
	{
		"author": "Marcus Aurelius",
		"content": "For a man to be proud and high conceited, that he is not proud and high conceited, is of all kind of pride and presumption, the most intolerable."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Remember, nothing belongs to you but your flesh and blood—and nothing else is under your control."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The value of attentiveness varies in proportion to its object. You’re better off not giving the small things more time than they deserve."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Accept the things to which life binds you, and love the people with whom life brings you together, but do so with all your heart."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It never ceases to amaze me: we all love ourselves more than other people, but care more about their opinions than our own."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Think of the countless changes in which you yourself have bad a part. The whole universe is change, and life is but what you deem it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "A society of equal laws, governed by equality of status and of speech, and of rulers who respect the liberty of their subjects above all else."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Death is such as generation is, a mystery of nature; a composition out of the same elements, and a decomposition into the same."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do external things distract you? Then make time for yourself to learn something worthwhile; stop letting yourself be pulled in all directions."
	},
	{
		"author": "Marcus Aurelius",
		"content": "In this infinity then what is the difference between him who lives three days and him who lives three generations? Always."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Such as you are your habitual thoughts, such also will be the character of your mind; for your soul is dyed through the thoughts."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Do not act as if you had ten thousand years to live ... while you have life in you, while you still can, make yourself good."
	},
	{
		"author": "Marcus Aurelius",
		"content": "How ridiculous and what a stranger he is who is surprised at anything that happens in life."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Self reliance, always. And cheerfulness."
	},
	{
		"author": "Marcus Aurelius",
		"content": "If within the power of another, whom do you blame—atoms or gods? To do either is folly."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Never ceases to amaze me: we all love ourselves more than other people, but care more about their opinion than our own."
	},
	{
		"author": "Marcus Aurelius",
		"content": "My city and my country, as I am Antoninus, is Rome; as I am a man, it is the world."
	},
	{
		"author": "Marcus Aurelius",
		"content": "For in those things that properly belong unto the mind, she cannot be hindered by any man."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Anywhere you can lead your life, you can lead a good one."
	},
	{
		"author": "Marcus Aurelius",
		"content": "The world is nothing but change. Our life is only perception."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Man, what are you talking about? Me in chains? You may fetter my leg but my will, not even Zeus himself can overpower."
	},
	{
		"author": "Marcus Aurelius",
		"content": "And thou wilt give thyself relief, if thou doest every act of thy life as if it were the last."
	},
	{
		"author": "Marcus Aurelius",
		"content": "All that exists is the seed of what will emerge from it."
	},
	{
		"author": "Marcus Aurelius",
		"content": "It is royal to do good and to be abused."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Even chance is not divorced from nature, from the inweaving and and enfolding of things governed by Providence."
	},
	{
		"author": "Marcus Aurelius",
		"content": "Be not either a man of many words, or busy about too many things."
	}
]
