[
	{
		"content": "Den som reser ensam kan starta i dag, den som reser med andra måste vänta tills de andra är färdiga",
		"author": "Henry David Thoreau"
	},
	{
		"content": "Dina nuvarande omständigheter avgör inte hur långt du kan gå, de bestämmer endast var du börjar.",
		"author": "Eckhart Tolle"
	},
	{
		"content": "När vi accepterar våra gränser kan vi passera dem.",
		"author": "Albert Einstein"
	},
	{
		"content": "Du kan inte nå toppen om du envisas med att sitta kvar på botten.",
		"author": ""
	},
	{
		"content": "Livet är ett äventyr, våga ta risker.",
		"author": ""
	},
	{
		"content": "Resor är det bästa sättet att utbilda sig på egen hand",
		"author": "Karl Julius Weber"
	},
	{
		"content": "Alla resor har hemliga destinationer som den resande är omedveten om",
		"author": "Martin Buber"
	},
	{
		"content": "Jag ser min stig men vet inte vart den leder. Att inte veta vart jag är på väg är vad som inspirerar mig på min resa",
		"author": "Saint Augustine"
	},
	{
		"content": "En god resenär har inga fasta planer och är inte inställd på att komma fram",
		"author": "Lao-Tse"
	},
	{
		"content": "Omöjligt är en åsikt – inte fakta",
		"author": "Muhammad Ali"
	},
	{
		"content": "Hat dämpas aldrig av mer hat, det kan bara avväpnas genom vänskap och förståelse.",
		"author": "Buddha"
	},
	{
		"content": "Livet är inte ett problem som ska lösas utan en verklighet som ska upplevas.",
		"author": "Sören Kierkegaard"
	},
	{
		"content": "Om din medkänsla inte inkluderar dig själv, då är den ofullständig.",
		"author": "Buddha"
	},
	{
		"content": "Kom alltid ihåg att du är unik, precis som alla andra.",
		"author": ""
	},
	{
		"content": "Livet är inte så pjåkigt om man tänker på alternativet.",
		"author": "Torvald Gahlin"
	},
	{
		"content": "Som man bäddar får man ligga.",
		"author": ""
	},
	{
		"content": "Oroa dig inte över att världen tar slut idag, det är redan en ny dag i Hong Kong.",
		"author": ""
	},
	{
		"content": "Du kan inte kontrollera allt som händer dig, men du kan välja hur du hanterar det.",
		"author": "Maya Angelou"
	},
	{
		"content": "Vad som ligger bakom oss och vad som ligger framför oss är bara små saker jämfört med vad som ligger inom oss",
		"author": "Ralph Waldo Emerson"
	},
	{
		"content": "Hope ler från tröskeln till det kommande året och viskar 'det kommer att bli lyckligare'",
		"author": "Alfred Lord Tennyson"
	},
	{
		"content": "Jag tror en hjälte är en vanlig individ som finner styrka att uthärda och uthärda trots överväldigande hinder",
		"author": "Christopher Reeve"
	},
	{
		"content": "Njut av de små sakerna, en dag kan du se tillbaka och inse att de var de stora sakerna",
		"author": "Robert Brault"
	},
	{
		"content": "Vår största ära är inte att aldrig falla, utan att stiga varje gång vi faller",
		"author": "Oliver Goldsmith"
	},
	{
		"content": "Ge aldrig upp det du verkligen vill göra. Personen med stora drömmar är kraftfullare än en med alla fakta",
		"author": "Albert Einstein"
	},
	{
		"content": "Fråga inte vad världen behöver. Fråga dig själv vad som får dig att leva och gör sedan det. För vad världen behöver är människor som har kommit till liv",
		"author": "Howard Thurman"
	},
	{
		"content": "Fred är resultatet av omskolning av ditt sinne för att bearbeta livet som det är, snarare än som du tycker det borde vara",
		"author": "Dr. Wayne Dyer"
	},
	{
		"content": "Det kommer alltid att finnas dåliga saker där ute. Men här är det fantastiska - ljuset trummar mörkret varje gång. Du stänger ett ljus i mörkret, men du kan inte hålla mörkret i ljuset",
		"author": "Jodi Picoult"
	},
	{
		"content": "Livets väg vrider sig och inga riktningar är någonsin desamma. Ändå kommer våra lektioner från resan, inte från destinationen",
		"author": "Don Williams Jr."
	},
	{
		"content": "Räkna inte dagarna, låt dagarna räknas",
		"author": "Muhammad Ali"
	},
	{
		"content": "Låt dina förhoppningar, inte dina ont, forma din framtid",
		"author": "Robert H. Schuller"
	},
	{
		"content": "Livet handlar inte om att vänta på att stormen ska passera. Det handlar om att lära sig att dansa i regnet",
		"author": "Vivian Greene"
	},
	{
		"content": "Den som skulle lära sig att flyga en dag måste först lära sig att stå och gå och springa och klättra och dansa, man kan inte flyga till flyg",
		"author": "Friedrich Nietzsche"
	},
	{
		"content": "Du ensam räcker. Du har inget att bevisa för någon",
		"author": "Maya Angelou"
	},
	{
		"content": "Kom ihåg att det inte finns något som heter en liten vänlighet. Varje handling skapar en krusning utan logiskt slut",
		"author": "Scott Adams"
	},
	{
		"content": "Saker blir bäst för de människor som gör det bästa av hur saker och ting blir",
		"author": "Okänd"
	},
	{
		"content": "Diamanter är inget annat än kolbitar som fastnat vid deras jobb",
		"author": "Malcolm S. Forbes"
	},
	{
		"content": "Livets mening är att hitta din gåva. Syftet med livet är att ge bort det",
		"author": "Pablo Picasso"
	},
	{
		"content": "Varje gång vi möter vår rädsla får vi styrka, mod och förtroende för att göra",
		"author": "Theodore Roosevelt"
	},
	{
		"content": "Jag är bara ett barn som aldrig har vuxit upp. Jag ställer fortfarande dessa 'hur' och 'varför' frågor. Ibland hittar jag ett svar",
		"author": "Stephen Hawking"
	},
	{
		"content": "Skapandet av tusen skogar finns i ett ekollon",
		"author": "Ralph Waldo Emerson"
	},
	{
		"content": "Allt du någonsin velat är på andra sidan av rädsla",
		"author": "George Addair"
	},
	{
		"content": "Låt inte försörjningen hindra dig från att tjäna ett liv",
		"author": "John R. Wooden"
	},
	{
		"content": "Hopp är som solen, som, när vi reser mot den, kastar skuggan av vår börda bakom oss",
		"author": "Samuel ler"
	},
	{
		"content": "När inget är säkert är allt möjligt",
		"author": "Margaret Drabble"
	},
	{
		"content": "När du blir äldre kommer du att upptäcka att du har två händer, en för att hjälpa dig själv, den andra för att hjälpa andra",
		"author": "Audrey Hepburn"
	},
	{
		"content": "Din omständighet gör inte livet extraordinärt. Kärlek gör det",
		"author": "Trina Harmon"
	},
	{
		"content": "Styrka kommer inte från fysisk kapacitet. Det kommer från en oklanderlig vilja",
		"author": "Mahatma Gandhi"
	},
	{
		"content": "Om vi ​​inte hade någon vinter skulle våren inte vara så trevlig om vi inte ibland smakade motgångar, välstånd skulle inte vara så välkommet",
		"author": "Anne Bradstreet"
	},
	{
		"content": "Vi måste vara villiga att släppa det liv vi planerat för att få det liv som väntar på oss",
		"author": "Joseph Campbell"
	},
	{
		"content": "Glädjen vi känner har lite att göra med omständigheterna i våra liv och allt att göra med fokusen på våra liv",
		"author": "Russell M. Nelson"
	},
	{
		"content": "Vad du gör gör skillnad, och du måste bestämma vilken typ av skillnad du vill göra",
		"author": "Jane Goodall"
	},
	{
		"content": "Var nöjd med det du glädjer dig över hur saker och ting är. När du inser att inget saknas tillhör hela världen dig",
		"author": "Lao Tzu"
	}
]
